<?php
return 
"Дэ́вид Бо́уи (англ. David Bowie, [ˈboʊ.i][2]; настоящее имя — Дэ́вид Ро́берт Джонс (англ. David Robert Jones); 8 января 1947, Брикстон, Ламбет, Лондон, Англия[3] — 10 января 2016, Манхэттен, Нью-Йорк, США[4]) — британский рок-певец и автор песен, а также продюсер, звукорежиссёр, художник и актёр. На протяжении пятидесяти лет занимался музыкальным творчеством и часто менял имидж, поэтому его называют «хамелеоном рок-музыки». При этом Боуи удавалось сохранять собственный узнаваемый стиль, успешно совмещая его с актуальными музыкальными направлениями. Боуи считается новатором, в частности, благодаря своим работам 1970-х. Он оказал влияние на многих музыкантов[5], был известен своим характерным голосом[6] и интеллектуальной глубиной созданных им работ[7][8].

Выпустив в первые годы своей деятельности альбом David Bowie и несколько синглов, Дэвид Боуи тем не менее стал известен широкой публике лишь осенью 1969 года, когда его песня «Space Oddity» достигла первой пятёрки в британском хит-параде. После трёх лет экспериментов он вновь появился на публике в 1972 году во время расцвета глэм-рока, создав яркий андрогинный образ персонажа по имени Зигги Стардаст. Его хит-сингл «Starman» из знаменитого альбома The Rise and Fall of Ziggy Stardust and the Spiders from Mars вошёл в первую десятку хит-парада Великобритании. В период относительно недолгого использования образа Зигги Стардаста Боуи часто применял музыкальные инновации и необычные визуальные постановки.

В 1975 году Боуи добился первого крупного успеха в Америке с синглом номер один «Fame», написанным в соавторстве с Джоном Ленноном и Карлосом Аломаром, и хит-альбомом Young Americans, стиль которого певец описал как «пластиковый соул» (англ. plastic soul). Звук альбома представляет собой радикальный сдвиг в музыкальном стиле Боуи, который первоначально оттолкнул многих британских фанатов певца[9]. Затем он оправдал ожидания своего лейбла и американских поклонников, выпустив минималистский альбом Low (1977) — первый из трёх дисков так называемой «Берлинской трилогии Боуи», записанных совместно с Брайаном Ино в течение последующих двух лет. Все три альбома вошли в пятёрку лучших хит-парада Великобритании и на долгое время снискали крайне положительные отзывы критиков.

После неустойчивого коммерческого успеха в конце 1970-х годов Боуи вновь появился на первом месте в британских чартах в 1980 году с синглом «Ashes to Ashes» и альбомом Scary Monsters (and Super Creeps). В 1981 году он вместе с группой Queen записал «Under Pressure» — ещё один сингл, добравшийся до вершины британского чарта. Новый пик коммерческого успеха Боуи пришёлся на 1983 год, в котором был выпущен альбом Let’s Dance, включавший такие хиты, как «Let’s Dance», «China Girl» и «Modern Love». На протяжении 1990-х и 2000-х Боуи продолжает экспериментировать с музыкальными жанрами, в том числе играя в стилях белый соул, индастриал, AOR и джангл. Его последним студийным альбомом стал Blackstar, выпущенный 8 января 2016 года.

В 2000 году еженедельник New Musical Express проводил опрос среди музыкантов различных стилей и направлений. Вопрос был только один: «Какой музыкант оказал наибольшее влияние на ваше собственное творчество?» По результатам опроса самым влиятельным музыкантом столетия был признан Дэвид Боуи[10]. Боуи добился признания в том числе и как киноактёр; среди самых известных его ролей — инопланетянин Томас Джером Ньютон в «Человеке, который упал на Землю» (награждён американской кинопремией «Сатурн»), вампир Джон в «Голоде», король гоблинов Джарет в «Лабиринте».

В 2002 году в опросе Би-би-си «100 величайших британцев» Боуи занял 29-е место. На протяжении своей карьеры он продал более 136 миллионов пластинок, тем самым войдя в десятку самых успешных артистов в истории популярной музыки Великобритании. Шесть его альбомов входят в список «500 величайших альбомов всех времён» по версии журнала Rolling Stone (причём первые три из них вышли подряд — с 1972 по 1973 год, остальные три — в 1976—1977 годы). В 2004 году журнал Rolling Stone поставил его на 39-е место в списке «100 величайших исполнителей рок-музыки всех времён»[11] и на 23-е место в списке «100 величайших вокалистов всех времён»[12].

8 января 2016 года, в день своего 69-летия, Боуи официально выпустил альбом Blackstar[13]. Два дня спустя музыкант скончался от рака печени, с которым боролся на протяжении последних полутора лет[14].
Содержание

    1 Биография
        1.1 1947—1962: ранние годы
        1.2 1962—1968: от Kon-rads до Riot Squad
        1.3 1969—1973: от психоделического фолка до глэм-рока
            1.3.1 «Space Oddity»
            1.3.2 Образ Зигги Стардаста
        1.4 1974—1976: соул, R&B и образ Измождённого Белого Герцога
        1.5 1976—1979: берлинская эра
        1.6 1980—1989: от суперзвезды до мегазвезды
        1.7 1989—1991: Tin Machine
        1.8 1992—1999: электроника и образ Натана Адлера
        1.9 1999—2012: неоклассицист Боуи
        1.10 2012—2016: последние годы
        1.11 Смерть
        1.12 После смерти
    2 Дискография
    3 Карьера в кино
    4 Семья и личная жизнь
        4.1 Сексуальная ориентация
    5 Музыкальные корни
    6 Наследие
    7 Дэвид Боуи в России
    8 Общественная деятельность
    9 Общественное мнение
    10 Музыка Боуи в кино
    11 Музыка Боуи в видеоиграх
    12 Образ Боуи в культуре
    13 Награды и номинации
    14 Примечания
    15 Литература
    16 Ссылки

Биография
1947—1962: ранние годы

Дэвид Боуи (имя при рождении — Дэвид Роберт Джонс) родился в лондонском районе Брикстон. Его родители поженились в сентябре 1947 года, вскоре после его рождения[15][16]. Мать Дэвида, Маргарет Мэри Пегги (урождённая Барнс), имела ирландские корни[17]. Она работала билетёром в кинотеатре, а его отец, Хэйворд Стентон Джон Джонс, — в отделе кадров благотворительного фонда Barnardo’s (англ.)русск.[18]. Семья жила на улице Стэнсфилд-Роуд, расположенной между южными районами Лондона — Брикстоном и Стокуэллом. Один из соседей вспоминал: «Худшее место и время для детства, чем Лондон 1940-х, представить невозможно». Пока Боуи не исполнилось шесть лет, он учился в подготовительной школе Стокуэлла, где приобрёл репутацию одарённого и целеустремлённого ребёнка, а также непослушного скандалиста[19][20].

В 1953 году семья Боуи переехала в соседний пригород Бромли. Там Дэвид поступил в начальную школу Burnt Ash Junior School, расположенную на Рэйнджфилд-Роуд (сейчас эта школа известна как Burnt Ash Primary School). В 1957—1958 годах он состоял в футбольной команде школы. Вокальные способности Дэвида в школьном хоре оценивали как «удовлетворительные», игру на флейте лучше средней[21]. В возрасте девяти лет он начал посещать открывшиеся классы музыки и хореографии (англ.)русск., где показал удивительные творческие способности: учителя называли его интерпретации «ярко художественными», а его координацию «удивительной» для ребёнка[21]. В том же году его интерес к музыке получил дополнительный стимул. Отец принёс домой коллекцию американских пластинок Фрэнки Лаймона and The Teenagers, The Platters, Фэтса Домино и Литла Ричарда[22]. Впоследствии Боуи скажет о «Tutti Frutti»: «Я слышал Бога»[23]. Большое впечатление на него произвёл Элвис Пресли: «Я увидел, как моя кузина танцевала под… „Hound Dog“. Прежде я не видел, чтобы что-либо заставило её встать и настолько её потрясло. Сила этой музыки произвела на меня действительно незабываемое впечатление. Я стал покупать пластинки сразу после этого случая»[24]. К концу следующего года Боуи заполучил укулеле и самодельный бас (англ.)русск. и начал участвовать в скиффл-сессиях с друзьями. Одновременно Дэвид увлёкся игрой на фортепиано. Его сценические номера были в стиле почитаемых им Пресли и Чака Берри. Участники местного скаутского движения Wolf Cub (англ.)русск. описывают их как «завораживающие… подобно чему-то с другой планеты»[24]. Тем временем, Боуи провалил общенациональный выпускной экзамен, после чего отправился учиться в технический колледж Bromley Technical High School, ныне известный как Ravenswood School For Boys[25].

Биограф Боуи Кристофер Сэндфорд (англ. Christopher Sandford) так описывает эту необычную техническую школу:
«	Несмотря на свой статус, к тому времени, когда Дэвид приехал учиться (1958), заведение было богато тайными ритуалами, как и любая [английская] общественная школа. Имелись факультеты, названные в честь государственных деятелей восемнадцатого столетия — Питта и Уилберфорса. Особое внимание уделялось языкам, наукам и дизайну. Университетская атмосфера при опекунстве Оуэна Фрэмптона была потрясающей. По воспоминаниям Дэвида, Фрэмптон имел большое влияние в школе благодаря силе своего характера, а не интеллекту. Его коллеги по колледжу не обладали ни тем, ни другим. Они охотно отдавали своих наиболее одарённых учеников в сферу искусства, где нравы были весьма либеральными. Фрэмптон активно поощрял своего собственного сына Питера продолжить музыкальную карьеру с Дэвидом. Однако первоначальное сотрудничество Дэвида Боуи и Питера Фрэмптона было весьма коротким. Их полноценная совместная деятельность началась лишь тридцать лет спустя (во время Glass Spider Tour)[25].
Оригинальный текст (англ.)[показать]
	»
Нож Боуи, по которому Дэвид Боуи взял свой псевдоним

Боуи изучал искусство, музыку и дизайн, включая типографское макетирование и печать. Его брат Терри познакомил Дэвида с современным джазом, под его влиянием Боуи увлекся такими музыкантами как Чарльз Мингус и Джон Колтрейн. В 8–9 лет Дэвид впервые услышал Литтл Ричарда, и он загорелся мечтой стать саксофонистом. Это подтолкнуло его купить свой первый саксофон — «селмер» — из розовой пластмассы. Ради такой покупки Дэвид вынужден был таскать заказы для мясной лавки[26]. А в 1961 году мать подарила ему белый пластмассовый альт-саксофон на рождество; вскоре он начал брать уроки у местных музыкантов[27]. В 15-летнем возрасте между Боуи и его другом Джорджем Андервудом (англ. George Underwood) произошла драка из-за девушки: Андервуд, носивший перстень на пальце, ударил Боуи в левый глаз, из-за чего последнему пришлось оставить школу на четыре месяца, чтобы врачи, опасавшиеся, что он потеряет зрение, смогли провести ряд операций и предотвратить слепоту[28][29]. Пока Дэвид лежал в больнице, его брат Терри приносил ему книги, тем самым знакомя с Керуаком и Оруэллом. Врачам не удалось полностью восстановить зрение, в результате травмы у Боуи возникло дефектное восприятие глубины поля зрения. Боуи заявил, что, хотя он и может видеть своим травмированным глазом, восприятие цвета утрачено (постоянно присутствует коричневый фон). Зрачок травмированного глаза стал мидриатичным, что создало впечатление различного цвета глаз у Дэвида[29]. Несмотря на драку, Андервуд и Боуи остались хорошими друзьями: Андервуд создавал иллюстрации для ранних альбомов Боуи[30].

В детстве Боуи научился играть на саксофоне и гитаре; позже — стал мультиинструменталистом (электрогитара, двенадцатиструнная гитара, клавишные, фортепиано, клавесин, губная гармоника, синтезатор, меллотрон, стилофон (англ.)русск., ксилофон, вибрафон, кото, ударные и перкуссия)[31][32]. Дэвид Боуи — левша, однако играл на гитаре как правша.
1962—1968: от Kon-rads до Riot Squad
Дэвид Боуи о глэм-роке

Дело в том, что само это движение продолжалось всего 18 месяцев. От начала до конца. Потом мы все пошли дальше — Roxy Music и я. Конечно, были те, кто заскочил в последний вагон, всякие Гэри Глиттеры и иже с ними. Всё-таки, они были ужасны. Они нам не нравились. Мы были большими снобами в этом отношении. Нас было трое: T.Rex, Roxy и я. Всё. Вот и вся школа глэм-рока. Это даже не движение.[33].
Интервью журналу Filter (№ 6 / 2003)

Перейдя от пластмассового саксофона к реальным инструментам в 1962 году, Боуи в возрасте 15 лет организовал свою первую группу The Kon-rads, игравшую рок-н-ролл с гитарной основой на местных вечеринках и свадьбах. В состав входило от четырёх до восьми участников, и Андервуд был среди них[34]. Год спустя он ушёл из Bromley Technical High School и сообщил родителям о своём намерении стать поп-звездой. Мать быстро нашла сыну работу в качестве помощника электрика. Разочарованный ограниченными амбициями своих товарищей по группе, Дэвид оставил The Kon-rads и перешёл в другую команду — The King Bees, после чего написал письмо новоиспечённому миллионеру Джону Блуму (англ.)русск., сделавшему состояние на продаже стиральных машин, предлагая ему «сделать для нас то, что Брайан Эпстайн сделал для Битлз, и… заработать ещё один миллион». Блум не ответил на предложение, но передал его Лесли Конну (англ. Leslie Conn), партнёру Дика Джеймса (англ.)русск. (который издавал песни Битлз вместе с Эпстайном), что привело к заключению первого контракта Дэвида Боуи с менеджером[35].

В начале 1960-х Боуи выступал под своим собственным именем или под псевдонимом «Дэйви Джонс», имевшем два написания — Davy и Davie, что создавало путаницу с Дэйви Джонсом из The Monkees. Чтобы избежать этого, в 1966 году он взял псевдоним Боуи в честь героя Техасской революции: будучи большим поклонником Мика Джаггера, он узнал, что «джаггер» в переводе со староанглийского означает «нож», поэтому Дэвид взял себе похожий псевдоним (нож Боуи — тип охотничьих ножей, названный в честь Джима Боуи)[36]. Днём рождения «Дэвида Боуи» считается 14 января 1966 года. Именно в этот день он впервые появляется под таким именем с группой The Lower Third на обложке пластинки «Can’t Help Thinking About Me». Конн быстро начал продвигать Боуи. Дебютный сингл певца «Liza Jane» был выпущен под заголовком Davie Jones and the King Bees и не имел коммерческого успеха. Недовольный The King Bees и их репертуаром, базировавшимся на композициях Хаулин Вульфа и Вилли Диксона, Боуи покинул группу менее чем через месяц, чтобы присоединиться к Manish Boys, другому блюзовому коллективу, исполнявшему композиции в жанрах фолк и соул. «Я мечтал быть их Миком Джаггером», — вспоминал музыкант[35]. Очередной сингл «I Pity the Fool» был выпущен звукозаписывающей компанией Parlophone. В качестве исполнителей были указаны The Manish Boys и Davy Jones. Песня оказалась не более успешной, чем «Liza Jane». Вскоре Боуи вновь поменял группу, войдя в состав блюз-трио Lower Third, находившихся под сильным музыкальным влиянием The Who. Записанный ими «You’ve Got a Habit of Leaving» продавался не лучше прежних синглов Боуи (он был издан под заголовком David Bowie (and The Lower Third), на фирме Pye Records), ознаменовав окончание контракта с Конном. Заявив, что он уходит из шоу-бизнеса «для изучения пантомимы в театре Sadler’s Wells», Боуи тем не менее остался в составе Lower Third. Его новый менеджер Ральф Хортон (англ. Ralph Horton), который позже сыграл важную роль в переходе музыканта к сольному творчеству, вскоре стал свидетелем перехода Боуи в очередную группу, Buzz, с которой он выпустил свой пятый неудачный сингл «Do Anything You Say». Будучи с Buzz, он также присоединился к группе Riot Squad; созданные ими записи, которые включали в себя композицию Боуи и материал The Velvet Underground, не были изданы. Кен Питт, которого привёл Хортон, занял пост менеджера Боуи[37]. В начале своего творческого пути он прошёл через блюз и «музыку в стиле Элвиса», работая со многими британскими поп-стилями.
Боуи в 1967 году

Боуи выпустил свой первый альбом в 1967 году на лейбле Deram Records, назвав его просто David Bowie. Это была смесь поп-музыки, психоделии и мюзик-холла. Примерно в то же самое время он выпустил новый сингл «The Laughing Gnome», в котором использовал ускоренный вокал стиля Chipmunk (англ.)русск. (эффект «вокала-бурундука»). Ни одному из этих релизов не удалось попасть в чарты, после чего Боуи не записывался в течение двух лет. Его материал с лейбла Deram Records, из альбома и различных синглов впоследствии будет выпущен на многочисленных сборниках.

Увлечение Боуи всем необычным было простимулировано человеком по имени Линдси Кемп, танцовщиком и мимом, с которым познакомился молодой музыкант: «Он жил на своих эмоциях и влияние оказывал чудеснейшее. Его повседневная жизнь была самым театральным из представлений, что мне когда-либо приходилось видеть. Для меня он был живым воплощением богемной жизни. Я присоединился к цирку»[38]. Кемп в свою очередь вспоминал: «В действительности я не учил его быть артистом-мимом, а в большей степени быть собой за рамками обыденного… я помог ему освободить ангела и демона, которые составляют его сущность»[38]. Изучая под руководством Кемпа драматические искусства — от театрального авангарда до пантомимы и комедии дель арте — Боуи погрузился в создание характеров, образов и персонажей, представленных миру позже. В 1967 году Боуи продал свои первые песни другому музыканту по имени Оскар (ранний вариант псевдонима актёра и музыканта Пола Николса (англ.)русск.). Боуи написал оскаровский третий сингл «Over The Wall We Go», который высмеивал жизнь в британской тюрьме[39]. Другая композиция Боуи, «Silly Boy Blue», была выпущена Билли Фьюри в следующем году[40]. После того, как Кемп свёл Боуи с Гермионой Фартингейл для сочинения поэтического менуэта, пара начала встречаться и вскоре стала жить вместе на квартире в Лондоне. Игравшая на акустической гитаре Гермиона организовала группу с Боуи и басистом Джоном Хатчинсоном, в период с сентября 1968 года до начала 1969 года, когда Боуи и Фартингейл расстались, трио дало несколько концертов, стиль которых объединял фолк, бит, поэзию и пантомиму[41]. В конце 1968 года очередной менеджер Боуи Кеннет Питт спродюсировал получасовой промофильм под названием «Love You till Tuesday» при участии Боуи, исполнившего несколько песен, но он оставался неизданным до 1984 года.

Как признавался сам Боуи позже, он «хотел прославиться, но не знал, как это сделать, и на протяжении 1960-х перепробовал всё, что мог, в театре, изобразительном искусстве и музыке»[42]. Несомненно, на творческий стиль Боуи того периода повлиял Сид Барретт, фронтмен Pink Floyd, в то время покинувший группу из-за проблем с наркотиками. «Вероятно, Сид Барретт привил эту идею Дэвиду (новаторство в рок-музыке), который не просто подхватил музыкальное течение, но понял, что произошло с Сидом, почему он ушёл из Pink Floyd, как он медленно сходил с ума и уходил на задний план; несомненно, Сид очень вдохновлял его», — заявил Тони Висконти. «В Сиде было что-то не от мира сего, и это меня сильно привлекало. Он был похож на Питера Пэна», — говорил сам музыкант. Дэвид Боуи сделал новаторство формой искусства[42].
1969—1973: от психоделического фолка до глэм-рока
«Space Oddity»
Дэвид Боуи о человеческой морали

Очень сложно быть разрушителем морали в мире, где морали не осталось[43].
Интервью журналу Esquire

Впервые слава улыбнулась Дэвиду в 1969 году — с выходом его сингла «Space Oddity» («Странный случай в космосе»), написанного годом ранее, но записанного и выпущенного одновременно с первой высадкой астронавтов на Луну[44]. В балладе, каламбурно обыгрывающей название культового фантастического фильма Стэнли Кубрика «Космическая одиссея 2001 года» (англ. 2001: A Space Odyssey, 1968; odyssey — странствие, oddity — странность) и повествующей об истории майора Тома — астронавта, «потерявшегося в космосе», — усматривали, как и в фильме Кубрика, аллегорию наркотического трипа[45]. Сингл попал в пятёрку лучших хитов Великобритании. Боуи добавлял последние штрихи в песню, живя с Мэри Финнигэн как её квартирант. Тогда же Финнигэн, Боуи, Кристина Остром и Барри Джексон возглавили арт-проект «Фолк-клуб», устраивавший воскресные представления в пабе «Три бочки» на Бэкенхем-хай-стрит на юге Лондона[46]. Начинание быстро приобрело популярность: в августе 1969 года проект, к этому времени сменивший название на Beckenham Arts Lab («Лаборатория искусств Бэкенхем»), организовал в местном парке бесплатный музыкальный фестиваль (позднее увековеченный Боуи в его песне «Memory of a Free Festival»[47]). В 1969—1970 годах «Space Oddity» использовалась в репортажах Би-би-си о высадке на Луну экипажа Аполлона-11 и полёте Аполлона-13, а также в телевизионной рекламе стилофона (англ.)русск., в которой Боуи играл на этом инструменте[48].

Одноимённый лонгплей увидел свет в ноябре 1969 года и первоначально был озаглавлен David Bowie, что вызвало некоторое замешательство, поскольку первый альбом Боуи уже продавался под этим названием в Великобритании. В США пластинка первоначально была выпущена под названием Man of Words, Man of Music — дабы устранить эту путаницу[49]. В 1972 году альбом был переиздан лейблом RCA Records как Space Oddity; это название сохранилось до сих пор[50].
Образ Зигги Стардаста
Дэвид Боуи в образе Зигги Стардаста, во время первого этапа турне Ziggy Stardust Tour

В 1970 году Боуи выпустил свой третий альбом — The Man Who Sold the World; акустическое звучание предыдущих альбомов сменив на тяжёлый рок, при поддержке Мика Ронсона, который был его главным партнёром до 1973 года[51]. Большая часть альбома напоминает британский хэви-метал того периода, но альбом имел некоторые необычные музыкальные ходы, такие, как использование в заглавной песне латиноамериканских звуков и ритмов. Негодование критиков вызывала обложка музыкального диска, на которой Боуи изображён переодетым в женское платье; этот ранний пример использования андрогинности[52], равно как и утяжелённость звучания, впоследствии дала повод некоторым музыкальным критикам счесть именно эту работу Боуи «началом эры глэм-рока»[53]. В США альбом был первоначально выпущен с рисованной обложкой, на которой самого Боуи не было[54].

Следующий альбом певца — Hunky Dory, вышедший в 1971 году, отсылал к периоду «неземного» Боуи времён «Space Oddity» разве что в забавной композиции «Kooks», адресованной сыну Зоуи, родившемуся 30 мая того же года[55]. В остальном пластинка исследовала более серьёзные темы, в таких песнях, как «Oh! You Pretty Things» (первоначально песня была выпущена как сингл в исполнении Питера Нуна (англ.)русск. из группы Herman's Hermits, в которой Боуи играл на фортепиано, песня достигла двенадцатого места в хит-параде Великобритании), полуавтобиографической «Bewlay Brothers» и «Quicksand», написанной под влиянием буддизма. В текстах молодой автор песен/композитор также отдал дань уважения своим кумирам в песнях «Song for Bob Dylan», «Andy Warhol» и «Queen Bitch», которую Боуи несколько загадочно отмечает на обложке диска, указывая как стилизацию под The Velvet Underground. Как и сингл «Changes», альбом Hunky Dory не имел шумного успеха, но он заложил основы для перехода, совершённого за восемнадцать месяцев в 1972—1973 годах, который в ближайшее время приведёт Боуи в первые ряды звёзд и принесёт ему четыре альбома и восемь синглов, попавших в лучшую десятку хит-парадов Великобритании.

В 1971 году Боуи поехал в Нью-Йорк и встретил группу, которая подсказала ему новое направление в творческом развитии. «Группа The Velvet Underground стала для меня очень важной, я почувствовал в ней необыкновенную экспрессию, непохожую на других, у Underground, по-моему, был самый потрясающий звук, смесь рока и авангарда в этакой жёсткой комбинации», — рассказывал певец[42]. Следуя примеру The Velvet Underground, Боуи в новом десятилетии сразу же создал рок-группу, не похожую на другие, которую назвал Hype. Помимо Боуи, в состав входили Мик Ронсон и Вуди Вудманси на гитаре и ударных соответственно, а также Тони Висконти на басу.

По словам биографа Николаса Пегга (англ.)русск. (автор книги «Complete David Bowie»), «Hype была больше ориентирована на рок, чем то, что он делал раньше. И песни, и само представление (шоу) явно находились под влиянием группы The Velvet Underground. Особенно одна из песен группы — „Waiting for the Man“»[42]. Но даже номер в духе Velvet не спас в тот вечер Боуи и его группу. «Мы играли концерт в Roundhouse, в Лондоне и решили: надо как-то выделиться — давайте не будем на сцене в обычных рубашках, джинсах, с длинными волосами, как делают все», — вспоминал Висконти. Все участники надели новаторские, эпатажные костюмы. «На нас даже не шикали, это был самый неудачный вечер в нашей жизни, потому что мы гордились собой, а никто даже не смотрел на сцену, так что всё было зря. Но, насколько я помню, это было чудесное шоу, для меня начался театр (смеётся)», — продолжал Боуи. «Думаю, для Дэвида это был знаменательный вечер, по моей теории именно тогда всё и началось, Hype определённо стала предшественницей группы The Spiders from Mars», — отмечал Тони Висконти[42].

Боуи продолжил дальнейшее исследование своего андрогинного имиджа на концептуальном альбоме The Rise and Fall of Ziggy Stardust and the Spiders from Mars, который вышел в июне 1972 года. Благодаря этому произведению, по словам биографа Дэвида Бакли (англ. David Buckley), музыкант «бросил вызов основным канонам рок-музыки тех дней» и «создал, возможно, самый большой культ в популярной культуре»[56]. Основная тема пластинки — приближающийся армагеддон, альбом составлен из глубокомысленных композиций о человекоподобном космическом рок-мессии, уничтоженном фанатизмом своих адептов. Дэвид Боуи настойчиво требует от журналистов не называть его прошлым псевдонимом, постоянно напоминая им, что он Зигги Стардаст. Звучание альбома сочетало в себе элементы хард-рока из альбома The Man Who Sold the World с мелодичным экспериментальным роком из Hunky Dory и быстро развивающимся глэм-роком, ведомым Марком Боланом и группой T. Rex. Многие песни из альбома стали классикой рока, в том числе «Ziggy Stardust», «Moonage Daydream», «Rock & Roll Suicide», «Starman» и «Suffragette City».

10 февраля 1972 года в пабе «Toby Jug» в Толуорте состоялся первый британский концерт Боуи в амплуа Зигги Стардаста. Выступление произвело фурор и явилось тем самым импульсом, который катапультировал певца к славе. На волне успеха Дэвид совершил масштабное турне по Великобритании. В течение следующих шести месяцев он создал, как писал Дэвид Бакли, «культ Боуи», который был «уникален — его влияние продлилось дольше и было более творческим чем, возможно, любая другая сила в поп-фэндоме»[57]. Во время тура он выступал в креативных нарядах, разработанных Кансаем Ямамото (англ.)русск., со своим знаменитым огненно-красным маллетом. В ходе гастролей Боуи сопровождала группа из трёх музыкантов, названная The Spiders from Mars: Мик Ронсон (гитара), Тревор Болдер (бас) и Вуди Вудманси (ударные). Это был первый тур, в котором Боуи посетил США, его первое выступление произошло 22 сентября 1972 года в Мюзик-холле г. Кливленда, штат Огайо (в котором находится знаменитый Зал славы рок-н-ролла)[58]. Альбом достиг пятого места в чарте Великобритании, а сингл «Starman» поднялся на десятую позицию хит-парада. Успех этих релизов сделал Боуи звездой, и вскоре альбом Hunky Dory, вышедший шестью месяцами ранее, превзошёл результат The Rise and Fall of Ziggy Stardust and the Spiders From Mars, попав в первую тройку британских чартов. В то же время неальбомный сингл «John, I'm Only Dancing» (не был выпущен в США до 1979 года) достиг в Великобритании двенадцатой строчки, а сингл «All The Young Dudes», который он написал и спродюсировал для группы Mott the Hoople, достиг в Великобритании третьего места (для группы став самым популярным синглом в её истории и единственным, попавшим в американский топ-40). Сначала Боуи предложил участникам Mott the Hoople песню «Suffragette City», но группе она не понравилась. Тогда он за короткое время сочинил новую песню. По рассказам очевидцев, он просто сел на пол, скрестив ноги, напротив солиста группы и принялся за написание песни. Эта песня стала гимном глэм-рока. При этом Дэвид Боуи считает, что её интерпретируют неправильно. На самом деле это мрачная апокалиптическая песня. «Новость», которую призывает рассказывать певец, это та же новость, которая имеется в виду в песне «Five Years» из альбома The Rise and Fall of Ziggy Stardust and the Spiders From Mars: человечеству осталось жить всего пять лет. «Это не гимн молодёжи, как думают люди, а в точности до наоборот», — говорил Боуи. Песню исполняло несколько десятков музыкантов, включая таких известных, как Брюс Дикинсон, Оззи Осборн, Ринго Старр, Massive Attack и Judas Priest[59].

В то же самое время Боуи начал продвигать и продюсировать своих кумиров рок-н-ролла, с двумя из которых познакомился в популярном нью-йоркском ночном клубе Max’s Kansas City[60]. Вместе с Ронсоном он спродюсировал альбом Transformer, обеспечивший Лу Риду, в недавнем прошлом — вокалисту Velvet Underground, первый сольный успех. Затем Игги Поп с группой The Stooges при поддержке Боуи и MainMan Productions записали свой третий альбом Raw Power. На записи альбома Боуи не присутствовал, но занимался его сведением[61]. На альбомах Transformer Лу Рида и The Idiot Игги Попа Боуи исполнил и партии бэк-вокала. «Самый актуальный рок-композитор современности — Лу Рид, — заявил Боуи позже в интервью Уильяму Берроузу, — не из-за того, что он делает, а из-за того направления, которое он избрал. Половины современных групп не существовало бы, если бы Лу Рид не взялся за гитару»[62].
Боуи исполняет «Rebel Rebel», 1974 год

The Spiders from Mars вновь собрались вместе, чтобы записать следующее произведение маэстро, Aladdin Sane, изданное в апреле 1973 года. Это был первый альбом Боуи, ставший номером один в Великобритании. «Зигги отправляется в Америку»[63], — так характеризовал работу сам автор; все новые песни были написаны им в дороге — на кораблях, в автобусах или поездах во время первого этапа его турне по США в поддержку альбома The Rise and Fall of Ziggy Stardust and the Spiders from Mars. На обложке альбома (которую Бакли называл «поразительнейшей из всех рок-обложек»)[64] Боуи был изображён с причёской, как у Зигги, и красными, чёрными, синими молниями на лице. Пластинка включала в себя композиции «Jean Genie» и «Drive-In Saturday», ставшие хитами в Великобритании, а также кавер-версию песни The Rolling Stones «Let’s Spend the Night Together». Во время записи Aladdin Sane к команде Боуи присоединился клавишник Майк Гарсон, и его соло на одноимённой песне было воспринято критиками, как одна из основных изюминок альбома[64][65].

Более поздние шоу Боуи в образе Зигги Стардаста, на которых исполнялись песни из альбомов Ziggy Stardust и Aladdin Sane (а также несколько более ранних композиций, в частности, «Changes» и «The Width of a Circle»), были ультратеатральными: некоторые сценические моменты — такие как раздевание Боуи до набедренной повязки сумоиста или симуляция орального секса с гитарой Ронсона, — публику шокировали[66]. По завершении турне Боуи дал пресс-конференцию в образе Зигги, после чего в лондонском Hammersmith Odeon 3 июля 1973 дал своему персонажу драматическую и эффектную «отставку», объявив: «Из всех шоу этого тура, это шоу особенное и останется с нами дольше всех, потому что это не только последнее шоу тура, это — последнее шоу, которое мы будем когда-либо делать. Спасибо» (англ. «Of all the shows on this tour, this particular show will remain with us the longest, because not only is it the last show of the tour, but it’s the last show that we’ll ever do. Thank you.»). Сохранилась запись этого шоу, снятая режиссёром Донном Аланом Пеннебейкером (англ.)русск. — Ziggy Stardust and the Spiders from Mars, а в 1983 году также был выпущен концертный диск под названием Ziggy Stardust: The Motion Picture, после многих лет хождения в качестве аудио-бутлега. После этого финального выступления The Spiders from Mars были расформированы[67].

Pin Ups, коллекция кавер-версий любимых песен Боуи 1960-х годов, выпущенная в октябре 1973 года, включала композицию «Sorrow», которая добралась до третьей строчки в чарте Великобритании. Pin Ups стал номером один в хит-параде и самым коммерчески успешным альбомом в Британии в 1973 году. К этому времени Боуи уже дистанцировался от образа Зигги Стардаста, однако ранние альбомы к этому времени стали чрезвычайно популярны: The Man Who Sold the World был вновь выпущен в 1972 году вместе со вторым альбомом Боуи Space Oddity. Композиция «Life on Mars?» из альбома Hunky Dory была выпущена как сингл в 1973 году и достигла 3-й строчки в хит-параде Великобритании. В том же году перезаписанный сингл 1967 года «The Laughing Gnome» попал на шестое место в британском чарте.
1974—1976: соул, R&B и образ Измождённого Белого Герцога
Дэвид Боуи во время турне «Diamond Dogs» в 1974 году

В 1974 году вышел следующий амбициозный альбом — Diamond Dogs, с концептуальным вступлением, которое зачитал сам Боуи, а также песней-сюитой в нескольких частях («Sweet Thing/Candidate/Sweet Thing (reprise)»). Diamond Dogs — результат соединения двух различных идей: мюзикла о жителях постапокалиптического города и цикла музыкальных композиций, написанных под влиянием романа Джорджа Оруэлла «1984». Боуи планировал снять кинофильм «Diamond Dogs», однако реализовать эту идею не удалось. Также он собирался написать мюзикл по роману «1984», но утратил интерес к этому проекту из-за серьёзных проблем, возникших с получением разрешения на адаптацию романа. В итоге Дэвид все-таки использовал написанный материал, сделав его концептуальной частью нового альбома. «Diamond Dogs» продемонстрировал смещение музыкального стиля Боуи в сторону жанров соул и фанк, ярким примером которого является композиция «1984». В альбом вошли такие хиты, как «Rebel Rebel» (5-е место в хит-параде Великобритании) и «Diamond Dogs» (21-е место). Сам альбом достиг верхней строчки британского чарта, сделав Боуи самым «продаваемым» артистом в Великобритании 2 года подряд. В США Боуи добился своего первого крупного коммерческого успеха, поскольку альбом достиг пятой позиции в чарте.

Сразу после выпуска альбома Боуи начал масштабное турне Diamond Dogs Tour по Северной Америке, которое продлилось с июня по декабрь 1974 года. Тур имел высокий сценический бюджет, хореография была поставлена Тони Бэзил, концерты содержали множество ярких театральных спецэффектов. Во время концертов Боуи перестал придерживаться традиции выхода на бис. Во время шоу в Лос-Анджелесе концерт Боуи посетил Майкл Джексон. Позже он высказавался о странных движениях музыканта, имея в виду лунную походку[68][69]. Изначально этот танец появился ещё в пантомимных пьесах Боуи 1960-х годов[70].

Тур был снят Аланом Йентобом (англ.)русск. для документального фильма «Cracked Actor». Лента, как многим показалось, подтвердила слухи о злоупотреблении певцом кокаина. В фильме был показан разбитый и изнурённый Боуи, нервно нюхающий порошок на заднем сиденье лимузина. Дэвид утверждал, что эта сцена была для него самой неприятной (англ. «there's a fly in my milk» — ложка дёгтя в бочке мёда). Он также сетовал, что получившийся концертный альбом David Live нужно назвать «Дэвид Боуи жив и здоров только в теории», — возможно музыкант ссылался на своё лихорадочное и запутанное психологическое состояние того времени. Тем не менее, после выхода альбома Дэвид утвердился в статусе суперзвезды. Альбом занял вторую строчку в хит-параде Великобритании и восьмую — в США. В поддержку альбома была выпущена кавер-версия «Knock On Wood». Сингл стал хитом и достиг 10-й позиции в хит-параде Великобритании. По окончании первой части турне Боуи перестал использовать большое количество сложных эффектов. После летнего перерыва в Филадельфии, сделанного для записи нового материала, тур возобновился. Однако Diamond Dogs уже не казались актуальными. Боуи отменил семь концертов и несколько видоизменил состав группы. Вновь он вернулся на сцену в октябре, продолжив тур под названием Philly Dogs.

Многие поклонники Зигги Стардаста не разглядели очевидных клише соула и фанка в последней работе Боуи, посчитав «новый звук Дэвида» неожиданным и потрясающим шагом. Альбом Young Americans 1975 года был исследованием Боуи «филадельфийского соула (англ.)русск.» — хотя сам он иронически характеризовал звук как «пластиковый соул» (англ. plastic soul). Альбом содержал его первый хит номер один в США «Fame», написанный в соавторстве с Карлосом Аломаром и Джоном Ленноном, которые также исполнили бэк-вокал на песне. Композиция была основана на риффе, который сочинил Аломар, играя кавер-версию классической ду-воп мелодии «Foot Stompin», которую группа Боуи включила в сет-лист во время выступлений в Филадельфии. Одним из бэк-вокалистов на альбоме был молодой Лютер Вандросс, который также был соавтором и написал часть материала для Young Americans. Песня «Win» содержала гипнотический гитарный риф, позже взятый Беком Хенсеном для основы трека «Debra» из его альбома Midnite Vultures. Несмотря на самоуверенное признание Боуи в мелкости его «пластикового соула», он действительно по праву заслужил честь стать одним из немногих белых музыкантов, приглашённых на «Soul Train» — популярную передачу о музыке соул. Другое выступление певца на американском телевидении в «Шоу Дика Кэветта (англ.)русск.» канала ABC (5 декабря 1974 года), казалось, подтвердило слухи о злоупотреблении Боуи кокаином в это время, музыкант вел себя крайне параноидально[71]. Young Americans укрепил славу Боуи в США: хотя он занял лишь 9-е место в чартах (в противоположность пятой строчке альбома Diamond Dogs), этот альбом оставался в них вдвое дольше. Альбом достиг второй строчки в хит-параде Великобритании, в то время как переизданный старый сингл «Space Oddity» стал первым хитом номер один Боуи в Великобритании, спустя только несколько месяцев после того, как сингл «Fame» достиг того же в США. В это время Дэвид выступает с Шер на её второй телевизионной программе Шоу Шер (англ.)русск., в которой они исполняют попурри из собственных песен и популярных хитов, а также версию его песни «Fame».
Боуи в образе Измождённого Белого Герцога, выступление в O’Keefe center[en]
Дэвид Боуи и Шер на её шоу, 1975 год

Альбом Station to Station (1976) продемонстрировал более тёмную сторону его соул-персоны (имиджа), названную «Измождённый Белый Герцог» (англ. Thin White Duke). Визуально образ был расширенным вариантом Томаса Джерома Ньютона — персонажа, сыгранного Боуи в научно-фантастическом фильме «Человек, который упал на Землю», также он отметил Фрэнка Синатру в качестве модели для своей новой идентичности[72]. Station to Station является переходным альбомом, прообразом краут-рока и синтезаторной музыки в его следующих работах и дальнейшим развитием фанк- и соул-музыки Young Americans. К этому времени Боуи стал в значительной степени зависимым от наркотиков, в частности кокаина, многие критики связывали нецельный ритм и эмоциональный отрыв записи с влиянием наркотиков, к которым Боуи, как утверждали, пристрастился в Америке. Боуи отказался уступать телевизионный спутник, забронированный для международной презентации, предшествующей выпуску Station to Station, испанскому правительству, которое желало провести прямой эфир по поводу смерти испанского диктатора Франсиско Франко. Его рассудок, по его собственному признанию, помутился от кокаина: у него было несколько передозировок в течение года. Кроме того, Боуи ослаб физически, сильно потеряв в весе.
Боуи в образе Измождённого Белого Герцога, Торонто, 1976 год

Тем не менее, был ещё один большой тур, Isolar — 1976 Tour, включавший весьма изменённый список композиций, в котором на первый план вышли новые песни, такие как драматическая и длинная «Station to Station», баллада «Wild Is the Wind», «Word on a Wing», «Stay» и пугающая «TVC 15». Основная группа музыкантов, которая объединилась вокруг этого альбома и тура (ритм-гитарист Карлос Аломар, басист Джордж Мюррей и барабанщик Деннис Дэвис), останется стабильным составом Боуи в течение 1970-х гг. Тур был очень успешен, но в период гастролей певец погряз в череде политических скандалов и дискуссий. СМИ цитировали скандальные комментарии Боуи, сказанные им в Стокгольме: «Великобритания могла бы извлечь выгоду от фашистского лидера». Он был задержан таможней в Восточной Европе за перевозку нацистской атрибутики[73]. Выступая в образе Измождённого Белого Герцога, он сделал заявления в интервью Playboy, New Musical Express и шведской прессы, в которых высказывался в поддержку фашизма и воспринимал с восхищением Адольфа Гитлера. Боуи сказал следующее: «Великобритания готова к фашистскому лидеру… Я думаю, Англия могла бы извлечь пользу из фашистского лидера. В конце концов, фашизм на самом деле является национализмом… Я очень сильно верю в фашизм: люди всегда работали эффективнее при авторитарных лидерах» (англ. «Britain is ready for a fascist leader… I think Britain could benefit from a fascist leader. After all, fascism is really nationalism… I believe very strongly in fascism, people have always responded with greater efficiency under a regimental leadership»). Он также сказал следующее: «Адольф Гитлер был одной из первых рок-звезд» и «Нужно, чтобы фронт крайне правых восстал и всё отряхнул со своих ног, всё привёл в порядок» (англ. «Adolf Hitler was one of the first rock stars» and «You’ve got to have an extreme right front come up and sweep everything off its feet and tidy everything up»)[74][75]. 2 мая 1976 года в Лондоне произошёл так называемый «Инцидент на станции Виктория», когда Боуи, подъезжающий в мерседесе-кабриолете, приветствовал толпу жестом, расценённым некоторыми как нацистское приветствие. Этот жест был заснят, и его фото опубликовано в New Musical Express. Сам Боуи решительно отрицал подобные обвинения и утверждал, что фотограф просто заснял его руку в движении[76][77], и позже обвинил свои пагубные привычки и сам образ Измождённого Белого Герцога в своих проблемах этого периода[77]: «Я был не в своём уме, совершенно сумасшедший. Главной вещью, на которой я сконцентрировался, была мифология… вся эта тематика о Гитлере и ультраправых… Я открыл для себя Короля Артура…»[78]. Согласно воспоминаниям драматурга Алана Фрэнкса (англ. Alan Franks), позже писавшего для газеты «Таймс», «он был действительно 'ненормальным'. Дэвид имел несколько очень неудачных опытов с тяжелыми наркотиками»[79].
1976—1979: берлинская эра
Апартаменты в Шёнеберге, где Боуи проживал в период с 1976 по 1978 годы

Интерес Боуи к развивающейся немецкой музыкальной сцене, как и пристрастие к наркотикам, побудили его переехать в Западный Берлин, чтобы «очиститься» и вдохнуть новую жизнь в свою карьеру. Снимая квартиру в Шёнеберге со своим другом Игги Попом, Боуи создаёт ещё три классических альбома (на всех трёх сотрудничает с Тони Висконти) и помогает Игги с его карьерой. С Боуи в качестве соавтора и музыканта, Игги Поп записал два первых сольных альбома, The Idiot и Lust for Life. Боуи присоединился к гастролирующей группе Игги Попа весной, просто играя на клавишных и исполняя бэк-вокал. Группа выступала в Великобритании, Европе и США с марта по апрель 1977 года[80].

Боуи отправился в Нойнкирхен, недалеко от Бонна, чтобы встретиться со знаменитым немецким продюсером Конни Планком. Station to Station с его неровным звучанием стал своего рода предшественником Low, первого из трёх альбомов, которые получили известность как «Берлинская Трилогия». Созданный отчасти под влиянием краут-рока таких групп, как Kraftwerk и Neu! и ознаменовавший переход от повествовательного стиля к более абстрактным формам, Low стал хитом и добрался до 3 строчки в Великобритании, а песня «Sound and Vision», выпущенная в качестве сингла, была использована как музыкальная тема на радиостанции BBC. Альбом был записан в 1976 и выпущен в начале 1977 года.

Следующий альбом «Heroes» был во многом созвучен Low, но был более понятен широкой аудитории. Настроение этого альбома соответствует духу времени «холодной войны», символом которой была Берлинская стена, послужившая источником вдохновения для Боуи. Одноимённая песня, повествующая о двух влюблённых, которые тайно встречаются около Берлинской стены, является одной из наиболее перепеваемых песен Боуи (её исполняли Blondie, Oasis, Apocalyptica, Билли Престон, Питер Гэбриэл, Bon Jovi и десятки других исполнителей, также она звучала в фильме «Годзилла» и в фильме «Мулен Руж!», она вошла в попурри для Николь Кидман и Юэна Макгрегора).[81] Текст появился после того, как Боуи увидел из окна студии, что продюсер Тони Висконти обнимается с одной из его бэк-вокалисток. Эта история стала известна только в 2000-х, потому что во времена работы над песней Висконти был женат, и Боуи не стал рассказывать публике о его любовных похождениях[82].

В 1977 году Боуи также появился на музыкальном шоу Marc, проводимом его другом и коллегой, пионером глэм-рока Марком Боланом из T. Rex. Он оказался последним гостем шоу, а Болан погиб в автокатастрофе вскоре после этого. Боуи был одним из многих суперзвёзд, которые присутствовали на его похоронах[83].
Боуи выступает в Осло, 5 июня 1978

На Рождество 1977 года Боуи присоединился к Бингу Кросби, горячим поклонником которого он являлся, в телевизионной студии АТВ в Англии, чтобы записать «Peace on Earth/Little Drummer Boy», новую версию песни «Little Drummer Boy» с новым текстом[84]. Полученное в итоге музыкальное видео на рождественскую тематику фактически было записано во время разгара летней жары со сломанным кондиционером. Первоначально эти два певца встретились на рождественской телепередаче Кросби двумя годами ранее (по рекомендации детей Кросби — он сам до этого не слышал о Боуи) и исполнили песню. Через месяц после завершения записи Кросби умер[85]. Пять лет спустя песня будет показана всему миру и станет рождественским хитом, достигнув в хит-параде Великобритании третьей позиции на Рождество 1982 года[86]. Боуи позже отметил в шутку, что он боялся оказаться приглашённым артистом, потому что «к кому бы я ни пришёл — все дают дуба» (англ. everyone I was going on with was kicking it), намекая на Болана и Кросби[87].

В 1978 году Дэвид Боуи и его группа отправились в обширный мировой тур (среди прочих стран Боуи впервые посетил Австралию и Новую Зеландию), в котором представили музыку с альбомов Low и «Heroes». Концертный альбом с материалом тура был выпущен под названием Stage в том же году. Песни из альбомов Low и «Heroes» были позже преобразованы в симфонии композитором-минималистом Филипом Глассом. На концертах тура Дэвид Боуи часто исполнял кавер-версию песни «Alabama Song», написанную Бертольдом Брехтом, поклонником которого является Боуи. Затем он записал её в студии и выпустил как сингл вместе с акустической версией «Space Oddity». Сингл достиг 23 места в британских чартах в декабре 1979 года. В дальнейшем Боуи неоднократно исполнял «Alabama Song» на концертах. В 1978 Боуи также записал альбом David Bowie Narrates Prokofiev’s Peter and the Wolf, основанный на произведении Сергея Прокофьева «Петя и Волк».

Lodger (1979) стал заключительной частью так называемой «Берлинской Трилогии», или «Триптиха», как называет её сам артист[88], и в отличие от двух предыдущих пластинок не содержал инструментальных композиций. В качестве синглов были выпущены «Boys Keep Swinging», «DJ» и «Look Back in Anger». Стиль был смесью новой волны и этнической музыки, например, в «African Night Flight» и «Yassassin». Многие композиции были сочинены тандемом Боуи — Ино в нетрадиционной манере: при создании «Boys Keep Swinging» музыканты обменялись своими инструментами, а «Move On» содержит аккорды ранней песни Боуи «All The Young Dudes», сыгранные в обратном порядке; песня «Red Money» была основана на треке «Sister Midnight», сочинённого в дуэте с Игги Попом, из его альбома The Idiot[89]. Это был последний альбом Боуи в сотрудничестве с Брайаном Ино до 1. Outside 1995 года.
1980—1989: от суперзвезды до мегазвезды

В 1980-х стиль Боуи ретрогрессировал, музыкант стал меньше экспериментировать, предпочитая комбинировать собственные ноу-хау (в отличие от экспериментов с новым звучанием на предыдущих альбомах, Боуи вернулся к «истокам» своего творчества), объединяя опыт полученный при записи «Берлинской Трилогии», и в то же время расширяя музыкальный стиль трёх предыдущих пластинок. При этом в чартах ему сопутствовал успех[90]. Альбом Scary Monsters (and Super Creeps) содержал хит #1 «Ashes to Ashes», который демонстрировал структурную работу Чака Хэммера (англ.)русск. на гитаро-синтезаторе и вновь вывел на передний план старого персонажа Боуи — Майора Тома из песни «Space Oddity». Композиция «Ashes to Ashes» фактически вывела из андеграунда «новых романтиков». Боуи специально посетил лондонский клуб «Blitz», в котором зародилось данное движение, чтобы пригласить на съёмки клипа нескольких из его постоянных посетителей (включая Стива Стрейнджа из группы Visage). Музыкальное видео «Ashes to Ashes», стало одним из наиболее инновационных видеоклипов всех времён[91]. Хит-сингл «Ashes to Ashes» стал #1 в британских чартах.

Хотя в «Scary Monsters» использован опыт Боуи периода «Берлинской Эры», этот альбом по мнению критики, был намного более откровенным как в музыкальном отношении, так и в лирике. В нём отражены впечатления автора от континентальной Европы в целом и Германии в частности.

В 1980 году Боуи развёлся с женой Анджелой, а также прекратил употреблять наркотики. С эрой «Измождённого Белого Герцога» было покончено. Претерпели радикальные перемены и его взгляды на создание музыки. Новый альбом имел отчётливый хард-роковый уклон, во многом обусловленный участием записавших для него свои партии приглашённых гитаристов: Роберта Фриппа (King Crimson), Пита Тауншенда (The Who), Чака Хэммера[90]. Музыкальные видео на синглы из альбома, «Ashes to Ashes» и «Fashion», неоднократно признавались лучшими видеоклипами 1980-х согласно различным опросам. Начиная с 24 сентября 1980 года Боуи три месяца выступал на Бродвее в роли Дж. Меррика (The Elephant Man (англ.)русск.)[92]. В этот период его друг и коллега Джон Леннон был убит несколькими выстрелами сумасшедшего фанатика Марка Чепмена. Это событие произвело на Боуи крайне тяжёлое впечатление: он не только потерял близкого друга, но и понял, что сам был близок к гибели. Чепмен присутствовал на пьесе «Человек-Слон», фотографировал Боуи у дверей на сцену и вскоре после этого застрелил Джона Леннона. Убийца заявил полиции, что если бы ему не удалось убить Леннона, он бы вернулся в театр и застрелил Дэвида Боуи. У Чепмена нашли программку пьесы «Человек-Слон», на которой имя «Дэвид Боуи» было жирно обведено чёрными чернилами[93].
«Serious Moonlight Tour», 1983 год

В 1981 году группа Queen выпустили песню «Under Pressure», сочинённую и исполненную с Дэвидом Боуи. Песня имела огромный успех и стала третьим синглом Боуи, который стал номером один в британских чартах. В том же году Боуи исполнил эпизодическую роль в немецком фильме «Мы дети со станции Зоо», реальной истории из жизни 13-летней девочки в Берлине, которая попадает в героиновую наркозависимость и заканчивает жизнь проституцией и распадом личности. Боуи приписывают «специальное сотрудничество» в титрах, и его музыка занимает видное место в фильме. Саундтрек был выпущен в 1981 году и содержал версию «Heroes», спетую частично на немецком, которая ранее была включена в немецкое издание одноимённого альбома. В следующем году Боуи принял участие в театральной постановке, сыграв главную роль в новой английской адаптации пьесы Бертольда Брехта «Baal» на BBC. Пятитрековый EP с песнями из пьесы, названный David Bowie in Bertolt Brecht’s Baal, записанный в берлинской студии Hansa Studio by the Wall, вышел в сентябре 1981 года и стал последней работой Боуи для лейбла RCA Records, поскольку в 1983 году он перешёл с него на лейбл EMI America. В апреле 1982 года Боуи записал композицию «Cat People (Putting Out Fire)» с Джорджо Мородером для фильма «Люди-кошки», режиссёра Пола Шредера. Позже Квентин Тарантино заявил в интервью журналу Rolling Stone: «Дэвид Боуи написал для „Людей-кошек“ гениальную песню, а Пол Шредер пустил её на титрах! Я ещё в годы работы в кинопрокате понял, что вокруг неё надо строить эпизод как минимум минут на 20» (позже он включил эту песню в свой фильм «Бесславные ублюдки»)[94][95].

В 1983 Боуи произвел фурор, выпустив свой первый действительно коммерческий блокбастер Let’s Dance, гладкий танцевальный альбом, спродюсированный вместе с Найлом Роджерсом из группы Chic. Заглавная песня стала номером один в Соединённых Штатах и Великобритании. Продажи Let’s Dance стали массовыми и достигли 14 миллионов экземпляров. Альбом занял второе место среди «бестселлеров» 1983 года, уступив только пластинке Thriller, Майкла Джексона. Помимо заглавной песни, альбом также содержал хит-синглы «Modern Love» и «China Girl», на последний был снят провокационный видеоклип. «China Girl» была ремейком песни, которую Боуи сочинил ещё несколько лет назад вместе с Игги Попом в Берлине, который записал её на свой альбом The Idiot. В интервью Курту Лодеру Боуи сказал, что способствует помощи музыкантам, которыми он восхищается, и мотивацией для того, чтобы сделать запись песни «China Girl», было оказание финансовой помощи его другу Игги Попу, который получал отчисления как соавтор. Let’s Dance также примечателен тем, что стал краеугольным камнем в карьере техасского гитариста-виртуоза Стиви Рэя Вона, который играл на альбоме и должен был поддержать Боуи в последующем Serious Moonlight Tour. Вон, однако, не принял участия в гастролях после различных споров с Боуи. Гитарист был заменён ветераном туров Боуи, Эрлом Сликом. Фрэнк и Джордж Симмсы из группы The Simms Brothers Band (англ.)русск. участвовали в турне в качестве бэк-вокалистов.

Следующий альбом Боуи первоначально планировалось сделать концертным альбомом, записанным в ходе Serious Moonlight Tour, но вместо этого лейбл EMI потребовал сделать другой студийный альбом. В результате альбом 1984 года Tonight также был танцевально ориентированным, как и его предшественник, демонстрировал сотрудничество с Тиной Тернер и Игги Попом, а также различные кавер-версии, в том числе песни «God Only Knows» группы The Beach Boys . Также на альбоме присутствовал трансатлантический хит «Blue Jean», ставший #6 в Великобритании, а видеоклип на этот сингл — 21-минутный короткометражный фильм «Jazzin' for Blue Jean» — отражал давнишний интерес Боуи к объединению музыки с драматическим искусством. Это видео принесёт Боуи его первую Грэмми, за лучшее короткометражное музыкальное видео. Альбом также содержал песню «Loving The Alien», ремикс на которую имел успех в 1985 году. В альбом вошли танцевальные версии перезаписанных композиций: «Neighborhood Threat» и «Tonight», это были старые песни Боуи, написанные вместе с Игги Попом в Берлине, которые первоначально появились на альбоме Попа Lust for Life. Альбом Tonight достиг #1 в британских хит-парадах.
Выступление во время турне «Glass Spider Tour», 1987 год

В 1985 году Боуи исполнил несколько своих суперхитов на стадионе «Уэмбли» для Live Aid (на клавишных ему аккомпанировал Томас Долби[en]), международного благотворительного музыкального фестиваля с целью сбора средств для помощи пострадавшим от страшного голода в Эфиопии 1984—1985 годов. В конце своего выступления, которое включало песни: «Rebel Rebel», «TVC 15», «Modern Love» и «„Heroes“», он представил видеоролик о голоде в Эфиопии, который транслировался под песню «Drive» группы The Cars. Скорость пожертвований возросла в несколько раз сразу после показа ролика. Было запланировано также совместное выступление Мика Джаггера в США и Боуи в Англии, но из-за проблем с видеосинхронизацией это оказалось невозможно. Вместо этого Джаггер и Боуи сняли видеоклип на песню, которую они хотели исполнить — кавер-версию песни «Dancing in the Street», который был впоследствии выпущен в качестве сингла, ставшего сразу после релиза номером один в Британии. Дэвид Боуи также заставил стадион вопить от восторга, когда после исполнения «Heroes» сказал, что посвятил эту песню своему маленькому сыну, «равно как и всем детям, на всей Земле». Фрэнсис Росси вспоминал: «Боуи был единственным, кто был трезв, он был безупречно одет, тогда как все остальные выглядели паршиво. Я так и не смог выяснить, как ему это удалось». В том же году Боуи работал с группой Pat Metheny Group (англ.)русск. над песней «This Is Not America», которая была показана в фильме «Агенты Сокол и Снеговик». Эта песня была краеугольным камнем альбома, сотрудничество намеревалось подчеркнуть центральные темы шпионского триллера — отчуждение и недовольство.

В 1986 году Боуи участвовал в съёмках фильма «Абсолютные новички», а также сочинил несколько песен для него. Фильм имел сдержанные оценки критиков, но одноимённая музыкальная тема Боуи достигла второго места в британских чартах. В 1986 году Боуи также снялся в фильме Джима Хенсона «Лабиринт», он исполнил роль короля гоблинов Джарета, который украл маленького брата девушки по имени Сара (сыгранную Дженнифер Коннелли) для того, чтобы превратить его в гоблина. Боуи написал пять песен для фильма, сценарий фильма был частично написан Терри Джонсом из Монти Пайтон.

Последним сольным альбом Боуи в 1980-х стал Never Let Me Down (1987), на котором он поменял лёгкий звук из двух его предыдущих альбомов на хард-рок с индастриал/техно танцевальной основой. Альбом, пик которого пришёлся на номер шесть в Великобритании, содержал такие хиты как «Day-In, Day-Out», «Time Will Crawl» и «Never Let Me Down». Боуи позже охарактеризовал его как «мой надир» и «ужасный альбом»[96].

В 1987 году Боуи организовал концертный тур в поддержку альбома Never Let Me Down. Glass Spider Tour (англ.)русск. предшествовали девять промошоу для прессы до того, как 30 мая 1987 года начался 86-концертный тур. В дополнение к устоявшемуся составу концертной группы к Боуи присоединились: Питер Фрэмптон в качестве соло-гитариста, а также пять танцоров, которые выступали почти на всём протяжении каждого концерта. Записанные на плёнку части диалога между Боуи и танцорами были добавлены в середине песен, создавая театральный эффект. Несколько визуальных трюков были воссозданы из предыдущих туров Боуи. Критики тура описали это как перепродюсирование и подражание текущим тенденциям стадионного рока в спецэффектах и танцах[97]. Однако поклонники, которые видели шоу Glass Spider Tour, усмотрели в этом многое из классики и раритетов Боуи в дополнение к более новому материалу.

В августе 1988 года Боуи исполнил роль Понтия Пилата в фильме Мартина Скорсезе «Последнее искушение Христа»[92].
1989—1991: Tin Machine
Боуи на концерте, 1990 год

В 1989 году, впервые с начала 1970-х (со времён The Spiders from Mars), Боуи сформировал регулярную группу, хард-рок-квартет Tin Machine, вместе с музыкантами Ривзом Гэбрелсом, Тони Сэйлсом (англ.)русск. и Хантом Сэйлсом (англ.)русск.. Tin Machine выпустили два студийных альбома и одну концертную запись. Группа получила смешанные отзывы у критиков и несколько более тёплый приём со стороны публики, также группа Tin Machine стала началом длительного сотрудничества между Боуи и Гэбрелсом.

Оригинальный альбом, Tin Machine (1989) был успешным, заняв третье место в хит-параде Великобритании. Tin Machine отправились в первый мировой тур в том же году с участием дополнительного гитариста Эрика Шермерхорна. Несмотря на успех проекта Tin Machine, Боуи был слегка разочарован тем, что многие из его идей были или отвергнуты, или изменены группой. Боуи начал девяностые с тура по стадионам, на которых он играл, главным образом, свои самые известные хиты. The Sound + Vision Tour (названный в честь сингла с альбома Low) был задуман и поставлен хореографом Эдуаром Локом из квебекской труппы современного танца «La La La Human Steps (англ.)русск.», с которой Боуи сотрудничал и выступал на сцене и в видеоклипах. Боуи пообещал во время тура, что он никогда больше не будет играть свои ранние хиты. Одновременно со стартом турне был выпущен клип на композицию «Fame '90», которая была ремиксом оригинального хита 1975 года, режиссёром видео стал Гас Ван Сент.

Хотя он никого не удивил, когда позднее отказался от этих своих слов, а также от обещания, что его концертный список песен в определённой стране будет сосредоточен на любимых хитах поклонников, выбираемых местным голосованием в телефонном опросе — от идеи быстро отказались, когда кампания, проведённая британским еженедельником New Musical Express, привела к внушительной победе песни «The Laughing Gnome». Правда, в его последующих турах присутствовали старые хиты, но когда они появлялись, то часто радикально переделывались в плане их аранжировки и постановки.

Негативное отношение прессы к Боуи продолжилось, когда обложка второго альбома Tin Machine стала предметом многочисленных споров и обсуждений из-за присутствия на ней изображения голой статуи.

После второго, менее успешного, альбома Tin Machine II и полного провала концертного альбома Tin Machine Live: Oy Vey, Baby, Боуи устал от работы в группе, где было ограничено его творчество, и в конце концов расформировал Tin Machine, чтобы работать самостоятельно, продолжив сольную карьеру.

14 октября 1990 года, спустя десятилетие после развода с Анджелой, Боуи познакомился с Иман. «Встретились мы, как это ни смешно, на дне рождения нашего парикмахера!» — вспоминает Дэвид. Это была любовь с первого взгляда. «Мы сразу же начали встречаться, я просто не мог поверить, что такое возможно, что отношения могут складываться вот так легко и сразу. Не было вообще никаких трудностей…»[98]. Через два года они поженились.
1992—1999: электроника и образ Натана Адлера
Дэвид Боуи выступает в Финляндии в 1997 году

В 1992 году Дэвид Боуи исполнил свои хиты «Heroes» (с Миком Ронсоном) и «Under Pressure» (с Энни Леннокс) на концерте, посвящённом памяти Фредди Меркьюри (англ. Freddie Mercury Tribute Concert). В 1993 году увидел свет очередной альбом музыканта — Black Tie White Noise, в музыкальном стиле которого просматривалось влияние соула, джаза и хип-хопа. В работе над этим лонгплеем Боуи вновь сотрудничал с продюсером пластинки Let’s Dance Найлом Роджерсом. Альбом добрался до вершины британского чарта, поддерживаемый успешными синглами: «Jump They Say» (попал в Top-10) и «Miracle Goodnight». По словам самого певца, этот альбом был вдохновлён его свадьбой и содержал композиции, отражающие эти недавние события, такие как «The Wedding» (с репризой в конце альбома). Бракосочетание с новой супругой и выход пластинки состоялись в апреле 1992 года.

Переход к новым музыкальным направлениям ознаменовал альбом 1993 года The Buddha of Suburbia, выросший на основе музыкального сопровождения, сочинённого для одноимённого телесериала. Он содержал в себе некоторые новые элементы, использованные в Black Tie White Noise, и демонстрировал сближение Боуи с альтернативным роком. Альбом был хорошо встречен критиками, но вышел без рекламной поддержки и достиг только 87 строчки в чартах Великобритании[99].

Амбициозный и концептуальный 1.Outside (1995), альбом с выраженным влиянием индастриала, воссоединил певца с гуру электронной музыки — Брайаном Ино. Лонгплей задумывался как первый выпуск нелинейного повествования об искусстве и убийстве, но впоследствии не имел продолжения. Сюжет альбома базировался на рассказе Боуи «Дневник Натана Адлера» и концентрировался вокруг персонажей мрачного апокалиптического мира, живущих накануне XXI века. Пластинка имела успех в чартах по обе стороны Атлантики[100] и, наряду с синглами из неё, ознаменовала возвращение Боуи в мейнстрим рок-музыки. В сентябре 1995 года Боуи начал Outside Tour с вернувшимся на место гитариста Ривзом Гэбрелсом. Боуи пригласил группу Nine Inch Nails в совместный тур, что вызвало неоднозначную реакцию со стороны — как музыкальных критиков, так и поклонников музыканта[101]; Трент Резнор сделал ремикс на песню «The Hearts Filthy Lesson» для одноимённого сингла Боуи. 17 января 1996 года Боуи был введён в Зал славы рок-н-ролла на одиннадцатой ежегодной церемонии[102]. Летом 1996 года Боуи провёл сольное турне Outside Summer Festivals Tour, в ходе которого он посетил Японию, Россию и Исландию. Телеканал ОРТ записал телеверсию концерта в Государственном Кремлёвском дворце.

Альбом 1997 года Earthling получил самые строгие оценки критиков со времён Let’s Dance (1983)[103], звук пластинки представлял собой эксперименты с британским джанглом и драм-н-бэйсом. Синглами с альбома стали композиции «Little Wonder» и «Dead Man Walking»; песня «Telling Lies» была выпущена в интернете в цифровом варианте. Боуи организован мировой тур в поддержку альбома. Композиция «I’m Afraid of Americans» вошла в саундтрек к фильму Пола Верховена «Шоугёлз», ремикс на эту песню был сделан Трентом Резнором и выпущен в качестве сингла. Постоянная ротация клипа (в котором снялся и Резнор) на музыкальных каналах способствовала 16-недельному пребыванию этой композиции в американском Billboard Hot 100[103]. Альбом был номинирован на премию Грэмми в категории «Лучшее альтернативное музыкальное исполнение».

Свой пятидесятилетний юбилей в 1997 году Боуи отметил грандиозным концертом в Медисон-сквер-гарден, участие в котором приняли многие его друзья — среди них Лу Рид, Foo Fighters, Sonic Youth, Placebo, Роберт Смит и другие. В честь 50-летия Боуи был также награждён именной звездой на Голливудской аллее славы за вклад в индустрию звукозаписи.
1999—2012: неоклассицист Боуи
Звезда Боуи на Аллее славы в Голливуде

В 1998 году Дэвид Боуи воссоединился с Тони Висконти, чтобы записать песню для мультипликационного фильма «Карапузы» под названием «(Safe in This) Sky Life». Хотя песня была отредактирована в финальной версии мультфильма и не попала в саундтрек к нему, воссоединение музыкантов положило начало новому этапу их сотрудничества. Песня «(Safe in This) Sky Life» была позже перезаписана и выпущена как сторона «Б» сингла 2002 года, где была переименована в «Safe»[104]. В числе совместных работ Боуи и Висконти этого периода была переработка трека группы Placebo «Without You I’m Nothing» из одноимённого альбома; последний выступил здесь в роли сопродюсера, гармонизировав с оригинальной добавленную им вокальную партию Боуи. Песня была выпущена как сингл с ограниченным тиражом.

В 1999 году Боуи написал саундтрек к компьютерной игре Omikron: The Nomad Soul. Боуи и его жена Иман выступали в качестве персонажей в игре. В том же году перезаписанные треки из «Omikron: The Nomad Soul» и новая музыка были выпущены в альбоме ‘hours…’. В него вошла песня «What’s Really Happening» с текстом Алекса Гранта (англ. Alex Grant), победителем интернет-конкурса Cyber Song Contest, организованным Дэвидом Боуи. Этот альбом был отходом Боуи от тяжёлой электроники, акцент был сделан на большее количество живых инструментов. Первым синглом с альбома стала песня «The Pretty Things Are Going to Hell», написанная совместно с Ривзом Гэбрелсом и вошедшая в саундтрек к фильму «Стигматы».

Планы о создании нового альбома, озаглавленного Toy, появились после выпуска ‘hours…’. Пластинка должна была состоять из новых версий ранних песен Боуи и трёх новых композиций. Репетиции записи нового альбома начались в 2000 году, но он так и не был выпущен, в результате чего осталось несколько песен, некоторые из которых ещё не издавались и не были закончены[105]. Вместо этого Боуи и Висконти продолжили сотрудничество над производством нового альбома с полностью оригинальными песнями. Итогом репетиций стал альбом Heathen (Язычник), вышедший в 2002 году, который имел тёмный атмосферный звук и был самым большим успехом Боуи в чартах за последние годы. Музыкант прокомментировал такой выбор названия в интервью журналу Esquire: «Человек XXI века — это язычник: в нём нет внутреннего света, он много разрушает и мало создаёт, и, главное, он не чувствует в своей жизни присутствия бога»[106]. В 2002 году Боуи выступил на ежегодном фестивале Meltdown в Лондоне, а также был выбран в качестве его художественного руководителя. Среди исполнителей, выбранных Боуи для фестиваля, были Филип Гласс, Television и The Polyphonic Spree. Боуи сам играл шоу в Royal Festival Hall (англ.)русск., которое, в частности, включало редкое выступление с его экспериментальным опусом «Low» полностью.

В 2001 году Боуи объявил о создании радиостанции, нацеленной на детскую аудиторию. Вдохновением для этого стала его маленькая дочь Александрия, плей-лист новой радиостанции составлял сам Боуи и его компания-провайдер BowieNet. На волнах радио можно было услышать самую разную музыку от The Rolling Stones до Моцарта. Радиостанция получила название Kick Out the Jammies в честь одной из песен панк-группы MC5[107].

В 2003 году появилось сообщение в газете Sunday Express (англ.)русск. под названием «Боуи — второй самый богатый эстрадный артист Великобритании» (после сэра Пола Маккартни), с предполагаемым состоянием в £510 миллионов. Однако в 2005 году список богатых людей от Sunday Times (Sunday Times Rich List (англ.)русск.) приписывал ему немногим более £100 миллионов.

В сентябре 2003 года Боуи выпустил новый альбом Reality и объявил о мировом турне. Reality Tour стал самым прибыльным туром в следующем году. Однако он был прерван, после того как Боуи ощутил боль в груди, выступая на сцене на Hurricane Festival (англ.)русск. в городе Шессель, Германия, 25 июня 2004 года. Первоначально считалось, что боль была вызвана защемлённым нервом в плече; позже её источник был определён в закупоренной артерии; неотложная помощь, операция на сосудах была выполнена в больнице Санкт-Георг в Гамбурге доктором Карлом-Хайнцем Куком (Karl-Heinz Kuck)[108].

Он был выписан в начале июля 2004 года и вернулся восстанавливать силы в Нью-Йорк[108]. Боуи позже признался, что перенёс незначительный сердечный приступ в результате многолетнего частого курения и гастролей. Тур был отменён на неопределённое время с надеждами, что Боуи вернётся к гастролям в августе, хотя это не осуществилось.

В октябре 2004 Боуи выпустил концертный DVD с его выступлением в Дублине 22 и 23 ноября 2003 года, названный A Reality Tour, который включал песни, охватывающие всё протяжение карьеры Боуи, но главным образом сосредотачиваясь на его более поздних альбомах.

Всё ещё выздоравливая от операции, Боуи работал за сценой и отдыхал от студийной работы, впервые за несколько лет. В 2004 году его классическая песня «Changes», исполненная дуэтом с австралийской певицей Butterfly Boucher (англ.)русск., появилась в анимационном фильме «Шрек 2». Саундтрек к фильму «Водная жизнь» содержал песни Дэвида Боуи, исполненные на португальском языке актёром Сеу Жоржи (который адаптировал песни, чтобы сделать их ближе к истории фильма). Большинство песен Дэвида Боуи, вошедших в фильм, были позаимствованы из альбомов David Bowie, Space Oddity, Hunky Dory, The Rise and Fall of Ziggy Stardust and the Spiders from Mars и Diamond Dogs. Боуи прокомментировал: «Если бы Сеу Жоржи не записал мои песни на португальском языке и в акустическом варианте, я бы никогда не услышал этот новый уровень красоты, которым он наполнил их».

Несмотря на надежды на возвращение, в 2005 году Боуи объявил, что он не планирует никаких мероприятий в течение года. После относительного затишья Боуи записал вокал для песни «(She Can) Do That», написанную совместно с Брайаном Трансо (англ. Brian Transeau) для фильма «Стелс». Появились слухи о возможности выпуска нового альбома, однако со стороны Боуи не было никаких объявлений.

Дэвид Боуи вернулся на сцену 8 сентября 2005 года, выступив вместе с группой Arcade Fire на национальном телевидении США на передаче Fashion Rocks. Это был его первый концерт после сердечного приступа. Боуи проявил интерес к группе из Монреаля, когда был замечен на одном из их шоу в Нью-Йорке годом ранее. Боуи попросил группу выступить с ним на шоу, и вместе они исполняли песни Arcade Fire «Wake Up» из альбома Funeral, а также песни Боуи «Five Years» и «Life on Mars?». Он присоединился к ним вновь 15 сентября 2005 года, исполнив «Queen Bitch» и «Wake Up» на сцене Central Park’s Summerstage в рамках фестиваля CMJ Music Marathon.

Боуи исполнил бэк-вокал на песне «Province» группы TV on the Radio из их альбома Return to Cookie Mountain. Он делал другие редкие появления, такие как в его рекламе со Снуп Доггом для XM Satellite Radio (англ.)русск.. Он появился на альбоме датских альтернативных-рокеров Kashmir No Balance Palace (англ.)русск. в 2005 году, исполнив вокал с фронтменом группы Каспером Эйструпом (англ.)русск. в песне «The Cynic». Альбом был спродюсирован Тони Висконти, который и организовал сотрудничество музыкантов[109]. Наряду с Боуи, в записи альбоме также принял участие Лу Рид, тем самым No Balance Palace стал их вторым совместным проектом за последнее время, после альбома Рида 2003 года The Raven (англ.)русск., на котором Боуи участвовал в качестве приглашённого вокалиста.

8 февраля 2006 года Дэвид Боуи был удостоен Премии Грэмми за жизненные достижения. В ноябре Боуи выступил в нью-йоркском зале Black Ball для Keep a Child Alive Foundation вместе со своей женой Иман и Алишей Киз. Он спел дуэтом с Алишей Киз песню «Changes», а также исполнил песни «Wild Is the Wind» и «Fantastic Voyage».
Дэвид Боуи в 2006 году

В 2006 году Боуи вновь объявил о перерыве в выступлениях[110], но он появился как специальный гость на концерте Дэвида Гилмора 29 мая 2006 года в Альберт-холле в Лондоне. Он спел «Arnold Layne» и «Comfortably Numb», закрывая концерт. После выступления песни были изданы как сингл 26 декабря 2006 года[источник не указан 1385 дней].

В мае 2007 года было объявлено, что Боуи будет курировать фестиваль High Line в одноимённом заброшенном железнодорожном парке в Нью-Йорке, где будет выбирать различных музыкантов и художников для выступления[111].

Боуи исполнил бэк-вокал на двух песнях — «Falling Down» и «Fannin’ Street» — на альбоме Скарлетт Йоханссон 2008 года Anywhere I Lay My Head, который почти полностью состоял из кавер-версий песен Тома Уэйтса[112][113].

29 июня 2008 года Боуи выпустил новую компиляцию, названную iSELECT. Этот компакт-диск был коллекцией любимых песен Боуи, составленных им самим,[114] и был доступен исключительно в качестве подарка с британской газетой The Mail On Sunday (англ.)русск.. Компиляция примечательна тем, что она содержала только один единственный крупный хит — «Life on Mars?» и содержала менее известные песни из творчества Боуи.

В 2009 лейбл EMI выпустил оригинальную многодорожечную запись альбома Space Oddity и провёл конкурс среди фанатов на создание ремиксов для этого альбома. Соревнование было проведено на праздновании 40-й годовщины выпуска альбома[115].

25 сентября 2009 компания Sony Music Entertainment объявила о планирующемся выпуске двойного концертного альбома с записями из A Reality Tour 2003 года[116]. Альбом вышел в свет в январе 2010 года и быстро — буквально в течение месяца — стал бестселлером на многих музыкальных порталах. Критики и слушатели отметили неувядающую тягу Дэвида к экспериментам: аранжировки многих известных вещей радикально изменены, а некоторые композиции сыграны в иной тональности.

В марте 2011 года появилась информация о том, что Боуи планирует издать концертный альбом, в основу которого ляжет шоу в честь 50-летия маэстро в Медисон-сквер-гарден. Юбилейный концерт состоялся 9 января 1997 года в Нью-Йорке. Тогда в чествовании певца принимали участие Лу Рид, лидер The Cure Роберт Смит, Фрэнсис Блэк из Pixies, фронтмен The Smashing Pumpkins Билли Корган, группы Sonic Youth и Foo Fighters. Все они исполнили песни в дуэте с юбиляром. Альбом с записью этого выступления, получивший название Birthday Celebration — Live in NYC 1997, выйдет в США 26 апреля[117][118].

В конце марта 2011 года альбом Toy, который Дэвид Боуи планировал издать в 2001 году, был неофициально выложен в Интернет. Изначально предполагалось, что альбом будет включать перезаписанные версии ранних песен Боуи, а также несколько новых композиций. Однако пластинка Toy так и не поступила в продажу. Согласно некоторым сведениям, лейбл Virgin отказался выпускать диск с песнями, на которые у него не было авторских прав. Некоторые из композиций, подготовленных для пластинки Toy, были представлены слушателям на альбоме Heathen и выпущены в качестве синглов в тот же период. Речь, в частности, идёт о треках «Afraid», «Shadow Man» и «Baby Loves That Way». Версия альбома Toy, появившаяся в Сети, содержит 14 композиций. Общий хронометраж записи — чуть больше часа. Битрейт треков — 256 kbps[119].

Таким образом, интерес к каждому новому релизу Боуи остаётся стабильно высоким, а его авторитет в мире рок-музыки — по-прежнему непререкаем. «Я не пророк и не чувак из каменного века. Я простой смертный с задатками супермена. И я всё ещё жив», — сказал певец в одном из своих интервью[120].

В августе 2011 года биограф певца Пол Тринка заявил, что Дэвид Боуи завершил свою музыкальную карьеру. Возможное возобновление карьеры легендарного музыканта писатель назвал «чудом», по словам Тринки, певец может вернуться к творчеству только, если он будет готов произвести «подлинное землетрясение»[121].

21 декабря 2011 года, на телеканале «Би-Би-Си 2» была показана видеозапись выступления Боуи на легендарном телешоу Top of the Pops, которая в течение почти сорока лет считалась безвозвратно утерянной. Запись была сделана 4 января 1973 года. Музыкант в сопровождении своего коллектива The Spider from Mars исполнил композицию «The Jean Genie». Считалось, что видеоматериал был уничтожен, как и множество других записей, сделанных в 1970-х годах (корпорация «Би-Би-Си» экономила на видеокассетах и стирала их, чтобы их можно было использовать для перезаписи), единственная сохранившаяся копия записи выступления Боуи нашлась у бывшего оператора «Би-Би-Си» Джона Хеншелла. По его словам, он был чрезвычайно удивлён, когда узнал, что у вещательной компании нет в архивах выпуска «Top of the Pops» с участием Дэвида Боуи. «Мне казалось, что никто не может быть столь глупым, чтобы стереть видео подобное этому», — отметил Хеншэлл[122][123].
2012—2016: последние годы

По данным интернет-ресурса Digital Spy «Life on Mars?» признана величайшей песней Дэвида Боуи, набрав 21,4 % голосов. Об этом свидетельствуют результаты опроса, приуроченного к 65-летию музыканта. Второй стала композиция «Heroes» (12,5 % голосов), третье место досталось треку «Ashes to Ashes» (7,3 %)[124]. В аналогичном голосовании о лучшем альбоме Боуи лидировал диск «The Rise and Fall of Ziggy Stardust and the Spiders from Mars» 1972 года. Он набрал 21,7 % голосов читателей Digital Spy. Второе и третье место досталось пластинкам «Hunky Dory» (16,5 %) и «Low» (9,5 %) соответственно[125][126].
Лучшие песни Дэвида Боуи

    «Life on Mars?»
    «Heroes»
    «Ashes to Ashes»
    «Let's Dance»
    «Starman»
    «Space Oddity»
    «Changes»
    «Ziggy Stardust»
    «The Man Who Sold the World»
    «Magic Dance»

По данным голосования на сайте Digital Spy [124]

26 октября 2012 года в университете ирландского города Лимерик прошла трёхдневная научная конференция, посвящённая творчеству Дэвида Боуи. Симпозиум «Strange Fascination?» приурочен к 40-летию песни «Changes». Конференцию посетили специалисты по Боуи со всего мира, в том числе из-за океана — из Австралии, Новой Зеландии и США. Доклады и дискуссии были посвящены как собственно творчеству Боуи, так и его влиянию на популярную культуру. Помимо конференции, карьере Дэвида Боуи планируют посвятить художественную выставку, которая откроется в лондонском Музее Виктории и Альберта в марте 2013 года. Для первой международной ретроспективы творчества Боуи кураторам выставки «David Bowie Is» предоставили полный доступ к архиву певца. Музей покажет рукописи текстов песен, костюмы, сценические декорации, а также музыкальные инструменты Боуи[127][128].

В день своего рождения, 8 января 2013 года Боуи выпустил первый за 10 лет сингл «Where Are We Now?» и объявил о предстоящем выпуске своего первого за 10 лет студийного альбома «The Next Day», который должен выйти 11 марта этого года[129]. Продюсер альбома Тони Висконти рассказал, что при написании песен для пластинки Боуи вдохновлялся историей средневековой Англии и современной России. В пластинку войдёт 14 композиций.[130].

26 февраля Боуи выпустил второй сингл со своего будущего диска, под названием «The Stars (Are Out Tonight)». Клип на «The Stars (Are Out Tonight)» сняла канадский режиссёр итальянского происхождения Флория Сиджизмонди (итал. Floria Sigismondi). Вместе с Боуи в ролике снялись актриса Тильда Суинтон и манекенщик Андрей Пежич. Видео выдержано в жанре мистического триллера[131].

1 марта артист выложил новый альбом для бесплатного прослушивания онлайн через онлайн-магазин iTunes[132].

Альбом сразу же возглавил чарты iTunes в 40 странах. За первую неделю с момента выхода диск разошёлся в количестве более 94 тысяч копий, став самой быстро продаваемой пластинкой 2013 года. Также, благодаря ему Боуи впервые за 20 лет возглавил британский чарт (предыдущий альбом достигший вершины был — Black Tie White Noise)[133].

7 мая состоялась премьера видеоклипа на песню «The Next Day». В этом видео помимо самого певца снялись Марион Котийяр (она играет девушку лёгкого поведения) и Гэри Олдмен (он исполняет роль священника)[134].

15 июля Боуи представил клип на песню «Valentine’s Day». Режиссёрами видео стали фотографы Маркус Клинко и Индрани. В клипе нет сюжета, на протяжении всей песни музыкант играет на гитаре в помещении с бетонными стенами[135].

Кураторы музея «Художественная галерея Онтарио» (AGO) в Торонто — Джеффри Марш и Виктория Броукс обнародовали список из ста любимых книг Дэвида Боуи. Музыкант рассказал о своих предпочтениях в рамках выставки «David Bowie is», которая прошла осенью 2013 года. Книги не были распределены по местам, а представлены единым списком. В топ-100 Боуи попали произведения Джорджа Оруэлла («1984» и сборник эссе), Джека Керуака («В дороге»), Трумена Капоте («Хладнокровное убийство»), Энтони Бёрджесса («Заводной апельсин»), Джулиана Барнса («Попугай Флобера»), Тома Стоппарда («Берег Утопии»), Артура Кёстлера («Слепящая тьма»), Майкла Шейбона («Вундеркинды») и других. В числе любимых книг музыканта несколько произведений русских писателей: «Мастер и Маргарита» Михаила Булгакова, «Лолита» Владимира Набокова и «Крутой маршрут» Евгении Гинзбург. Также в списке Боуи книга британского историка Орландо Файджеса «Трагедия народа» об Октябрьской революции[136][137].

23 октября 2013 года, на радиостанции BBC Radio 6 состоялась премьера архивной записи Боуи — шуточной радиопередачи, записанной музыкантом в 1973 году. 15-минутная программа была записана в качестве промоматериала к альбому Pin Ups, она включает в себя пять песен в исполнении Боуи: «Rosalyn» группы The Pretty Things, «Here Comes the Night» коллектива Them, «I Wish You Would» The Yardbirds, «Sorrow» The Merseys (англ.)русск. и «I Can’t Explain» The Who. В перерывах между песнями исполнитель рассуждает о лондонской музыкальной сцене семидесятых годов. Запись передачи обнаружил Найджел Рив, куратор бэк-каталога Боуи. «Я нашёл её во время кое-какого исследования несколько лет назад. На подкассетнике, в котором хранилась плёнка, было написано просто „Радиошоу“. Это очень редкая находка. Никто не знал об её существовании, кроме Дэвида и Кена Скотта. Слушать её впервые было просто потрясающе» — рассказал Рив[138].

Новый альбом Боуи был издан 8 января 2016 года. Диск состоит из семи песен, его запись проходила в Нью-Йорке при содействии местных джазовых музыкантов. Заглавная композиция — «Blackstar» — была выпущена 19 ноября. Она будет использована в мюзикле «Лазарь», музыку для которого также написал Боуи. Кроме того, трек является основной музыкальной темой сериала «Последние пантеры»[139]. Музыкальное содержание пластинки было описано следующими эпитетами: «длинные джазовые импровизации, смешанные с пульсирующим битом, напоминающим о краутроке Can и Kraftwerk». Отмечается, что на альбоме также будут звучать григорианские хоры, соул и электроника[140]. В честь выхода альбома британским модным домом Paul Smith была выпущена ограниченная серия футболок с дизайном в стиле Blackstar[141]. Пластинка установила своеобразный рекорд, став первым альбомом Боуи достигшим вершины чарта США[142]
Смерть
Цветочный мемориал возле квартиры Боуи в Нью-Йорке на следующий день после известия о его смерти

Дэвид Боуи скончался 10 января 2016 года на 70-ом году жизни после полутора лет борьбы с раком печени (за это время музыкант перенёс шесть инфарктов)[143][144]. Он оставил своей семье в наследство более 870 миллионов долларов[145]. Кроме того, в наследство музыкант также оставил большое количество квартир по всему миру, большой особняк в Швейцарии, поместье на острове Мистик, расположенном в акватории Карибского моря. Наследство получат дети Дэвида Боуи — сын Данкан Джонс и дочь Александрия Захра, а также вдова музыканта Иман Абдулмаджид.

14 января 2016 года тело певца было кремировано в ходе частной церемонии в Нью-Йорке[146]. Прах музыканта захоронен в секретном месте, известном только его родственникам (позже стало известно, что это был остров Бали, церемония прошла в соответствии с буддийским ритуалом)[147]. «Как и его близкий друг Фредди [Меркьюри], Дэвид решил, что не хочет себе могилу или памятник. Он хотел, чтобы его помнили за поступки при жизни, а не как памятник. Самым главным для него было сохранение творческого наследия. Он не хотел бы, чтобы его жизнь была увековечена чем-то вроде надгробия», — заявил газете The Mirror источник, близкий к семье музыканта. Также появилась информация, что существует большая коллекция неизданных произведений Боуи, которая будет выпускаться в течение многих лет[148]. По информации Billboard, за первую неделю после смерти, продажи песен и альбомов музыканта в США выросли более чем на 5000 %[149].

31 марта 2016 года в нью-йоркском Карнеги-холле прошёл концерт в честь Дэвида Боуи. О шоу было объявлено ещё до смерти музыканта. После того как стало известно, что Боуи скончался от рака, организаторы решили провести этот концерт в память о певце. В числе музыкантов, выступивших на мероприятии, были группы The Flaming Lips и Pixies, певицы Дебби Харри и Синди Лопер, бывший фронтмен группы R.E.M. Майкл Стайп, а также Джейкоб Дилан[150].

Крестник Дэвида Боуи развеял часть его праха на фестивале Burning Man 2016[151].
После смерти

В июле 2016 года был анонсирован выпуск ранее неиздававшегося альбома Боуи. Новая пластинка — The Gouster — будет выпущена в составе бокс-сета Who Can I Be Now? (1974—1976). Продюсер и друг музыканта — Тони Висконти рассказал, что The Gouster появился как результат увлечения Боуи фанком и соул-музыкой: «Мне было незнакомо слово gouster, но Дэвид пояснил, что в 1960-х среди афроамериканцев Чикаго так называлась определенная манера одеваться. В контексте альбома это слово означает атмосферу гордости и стильности»[152][153].

В честь Дэвида Боуи был назван новый вид моллюсков, открытый на побережье Кубы. Этот вид моллюсков обладает нетипичной для морских беспозвоночных способностью менять цвет[154].

В январе 2017 года было объявлено, что Дэвид Боуи станет первым сольным артистом, в честь которого Королевская почта Великобритании выпустит именную серию марок. На шести из 10 видов марок будут использованы изображения обложек таких альбомов исполнителя, как Hunky Dory и Aladdin Sane. Остальные четыре будут посвящены концертным турам Боуи в различных образах, включая его альтер-эго Зигги Стардаст. Акция была приурочена к юбилею музыканта, которому в 2017 году исполнилось бы 70 лет[155].

В феврале 2017 года Дэвиду Боуи была присуждена музыкальная премия BRIT Awards в номинации «Лучший британский исполнитель». Эта награда была присуждена певцу уже в третий раз. Боуи стал первым исполнителем, которого удостоили ею посмертно[156].

В том же месяце поклонники Боуи начали сбор средств на установку памятника музыканту. Конструкцию в виде молнии с обложки пластинки Боуи Aladdin Sane планировалось поставить в Брикстоне. Скульптуру разработали дизайнеры компании This Ain’t Rock’n’Roll. За первые сутки на памятник пожертвовали 37 тысяч долларов — предполагаемая сумма составляла 1,2 миллиона[157]. Однако, нужные средства собрать не удалось[158].

По случаю 10-й годовщины Дня музыкального магазина, 22 апреля 2017 года будут выпущены две редкие пластинки музыканта, с неиздававшимися ранее песнями. Первым альбомом станет Cracked Actor — трёхдисковая запись турне Боуи 1974 года. Он отличается от официального концертного сборника того же года David Live, другим составом музыкантов. Вторым запланирован Bowpromo — переизданием промоальбома 1971 года, который состоял из семи песен Боуи и пяти композиций певицы Даны Гиллеспи (англ.)русск.. В новой версии останутся только треки Боуи[159].

В июне 2017 года в честь Дэвида Боуи был назван открытый учеными новый вид доисторических ос. Вид назвали «звёздной пылью» в честь главного героя Зигги Стардаста, являющегося центральной фигурой альбома Дэвида Боуи The Rise and Fall of Ziggy Stardust and the Spiders from Mars[160].

Песни «Space Oddity» и «Life on Mars?» звучали во время запуска ракета-носителя Falcon Heavy компании SpaceX, состоявшегося 6 февраля 2018 года в 15.45 по времени восточного побережья США. В качестве полезного груза ракеты был использован личный электромобиль владельца компании, Илона Маска, красный Tesla Roadster, за рулём которого сидел манекен в скафандре SpaceX названный «Starman» (в честь ещё одной песни музыканта). Электромобиль залетел даже дальше, чем планировалось, в сторону «пояса астероидов» между Марсом и Юпитером. Две ракеты-ускорителя вернулись на Землю практически одновременно и сели в запланированных точках[161].

25 марта 2018 года в городе Эйлсбери в Великобритании была установлена бронзовая скульптура под названием «Земной посланник»[162]. Средства на памятник собирали при помощи грантов, автором скульптуры выступил Эндрю Синклер. Каждый час из динамиков при монументе раздается какая-либо песня музыканта[163]. Скульптура пострадала от вандалов менее чем через 48 часов после открытия — злоумышленник частично испортил краской саму скульптуру, а также оставил надписи рядом с ней[164], впоследствии он был задержан полицией[165].

23 июля 2018 года была найдена самая ранняя из известных демозаписей Дэвида Боуи. Композицию «I never dreamed» в исполнении 16-летнего музыканта случайно нашел бывший барабанщик группы The Kon-rads Дэвид Хедвилд. Единственный экземпляр плёнки хранился в старой хлебной корзине на чердаке. Запись выставили на аукцион в сентябре 2018 года, а стартовая цена составила £ 10 000[166]. 11 сентября в Великобритании на аукционе Omega Auctions демозапись была продана за £ 39,400[167][168].

В начале 2019 года появилась информация о съёмках байопика о музыканте под названием «Стардаст», главную роль в котором должен исполнить британский актёр Джонни Флинн. По данным The Hollywood Reporter, картина расскажет о творческом пути Боуи, начиная с его первого визита в США. Как отмечает издание, именно первая поездка певца в Америку вдохновила его на создание образа Зигги Стардаста[169]. Тем не менее, сын музыканта, Данкан Джонс, высказал скептическое мнение по поводу этого проекта, отметив, что не будет предоставлять права на использование в ленте музыки отца, а сам фильм не получит благословения его семьи[170]. Впоследствии, британские продюсеры картины уточнили, что предстоящая картина не является биографической, это просто период времени, поворотный момент в жизни Боуи, связанный с началом его музыкального путешествия и создания образа Стардарста — фильм будет фокусироваться на персонаже, а не на биографии певца[171].

В начале января 2020 года британская звукозаписывающая компания Parlophone Records сообщила о решении выпустить в 2020 году два диска с редкими и ранее не издававшимися произведениями Боуи: альбом «Is It Any Wonder», включающий в себя шесть треков (среди которых ранее неизданная версия песни The Man Who Sold The World) и альбом «ChangesNowBowie», в который войдут девять композиций, записанных Боуи во время репетиции к концерту в «Мэдисон сквер гарден» в Нью-Йорке в 1996 году[172].

В декабре того же года Королевский монетный двор Великобритании (англ.)русск. отправил в космос памятную монету с изображением музыканта, в знак признания одной из самых известных его песен — «Space Oddity». Она прибывала на орбите в течение 45 минут достигнув высоты 35 656 метров. По данным газеты The Guardian это первая британская монета оказавшаяся в коcмосе[173].
Дискография
Основная статья: Дискография Дэвида Боуи

    David Bowie (1967)
    Space Oddity (1969)
    The Man Who Sold the World (1970)
    Hunky Dory (1971)
    The Rise and Fall of Ziggy Stardust and the Spiders from Mars (1972)
    Aladdin Sane (1973)
    Pin Ups (1973)
    Diamond Dogs (1974)
    Young Americans (1975)
    Station to Station (1976)
    Low (1977)
    Heroes (1977)
    Lodger (1979)
    Scary Monsters (and Super Creeps) (1980)
    Let’s Dance (1983)
    Tonight (1984)
    Never Let Me Down (1987)
    Tin Machine (1989) (совместно с Tin Machine)
    Tin Machine II (1991) (совместно с Tin Machine)
    Black Tie White Noise (1993)
    1.Outside (1995)
    Earthling (1997)
    ‘hours…’ (1999)
    Heathen (2002)
    Reality (2003)
    The Next Day (2013)
    Blackstar (2016)[174]

Карьера в кино
Основная статья: Фильмография Дэвида Боуи

Первой главной ролью Дэвида стала работа в фильме «Человек, который упал на Землю» (1976), где он сыграл персонажа по имени Томас Джером Ньютон (англ. Thomas Jerome Newton) — пришельца с планеты, которая погибает от недостатка воды, эта роль получила признание критиков (в частности, Боуи наградили кинопремией «Сатурн»). В фильме «Прекрасный жиголо, бедный жиголо» (1979), англо-немецкой постановке режиссёра Дэвида Хеммингса, Боуи сыграл одну из главных ролей — прусского офицера Пауля фон Призгодски (англ. Paul von Pryzgodski), вернувшегося с Первой мировой войны в то время, когда его уже несколько месяцев все считали погибшим. Через какое-то время он встречает в кабаре своего бывшего однокурсника, который занимается тем, что работает в «полку» некой баронессы фон Семеринг (Марлен Дитрих) и занимается развлечением пожилых богатых дам, попросту говоря, является жиголо. С его помощью Поль знакомится с баронессой.

В 1980-х Боуи продолжал сниматься в кино, а также играл в бродвейской постановке «Человек-Слон (англ.)русск.» (1980-81). В 1981 году он появился в эпизодическом камео в фильме «Christiane F», темой которого была история юной наркоманки из Западного Берлина. Боуи также исполнил главную роль в фильме «Голод» (1983), вместе с Катрин Денёв и Сьюзан Сарандон. В фильме Боуи и Денёв — вампиры-любовники, героиня Денёв сделала его вампиром несколько столетий назад. В то время, как она является действительно нестареющей, он обнаруживает к своему ужасу, что хотя он и бессмертный, но вынужден стареть, и на протяжении фильма превращается в жалкого, чудовищного старика. В фильме Нагисы Осимы «Счастливого Рождества, мистер Лоуренс» 1983 года, основанном на романе Лоренса ван дёр Поста «The Seed and the Sower», Боуи играл майора Джека Селлерса (англ. Major Jack Celliers), военнопленного в японском лагере для интернированных. Другой известный музыкант Рюити Сакамото играл командира лагеря, авторитет которого был подорван причудливым поведением Селлерса. Боуи сыграл камео в роли The Shark в фильме «Жёлтая борода» в 1983 году, пиратской комедии, снятой участниками Монти Пайтона, и исполнил небольшую роль убийцы, Колина Морриса, в фильме «В ночи» в 1985 году. В это же время Боуи было предложено сыграть злодея Макса Зорина (англ.)русск. в очередном эпизоде бондианы «Вид на убийство» (1985), но он отказался от роли, заявив — «я не хочу тратить пять месяцев, наблюдая, как мой дублёр падает с гор» (англ. «I didn’t want to spend five months watching my stunt double fall off mountains»)[175].

«Весёлого Рождества, мистер Лоуренс» произвёл впечатление на некоторых критиков. Его следующий проект, рок-музыкальный фильм «Абсолютные новички» (1986), разочаровал критиков и не был успешен в прокате. В том же году он снялся в фильме-фэнтези Джима Хенсона «Лабиринт», сыграв роль короля гоблинов Джарета. Появляясь сильно загримированным в парике, похожем на гриву, Боуи спел несколько новых песен, сочинённых специально для фильма. Боуи сыграл Понтия Пилата в фильме Мартина Скорсезе «Последнее искушение Христа» в 1988 году. Его какое-то время рассматривали на роль Джокера в фильме Тима Бёртона и Сэма Хэмма (англ.)русск. «Бэтмен» в 1989 году. Хэмм прокомментировал: «Дэвид Боуи выглядел бы аккуратным, потому что он очень забавен, когда играет антагонистов». Роль в итоге досталась Джеку Николсону[176].

В девяностых годах Боуи изображал разъярённого служащего ресторана, антипода Розанны Аркетт в фильме «История с ограблением» (1991), и играл таинственного агента ФБР Филиппа Джеффриса (англ.)русск. в фильме Дэвида Линча «Твин Пикс: Сквозь огонь» (1992). Он получил небольшую, но важную роль Энди Уорхола в биографическом фильме «Баския» в 1996 году, художника/режиссёра Джулиана Шнабеля, о художнике Жане-Мишеле Баския. В 1998 Боуи исполнил одну из главных ролей в итальянском фильме под названием «Мой Дикий Запад (англ.)русск.» (первоначально назывался «Il Mio West»)[177]. В нём Дэвид играет самого опасного стрелка в регионе[178]. Однако фильм не был выпущен в Соединённых Штатах до 2005 года. В 1998 году увидел свет фильм «Бархатная золотая жила», драма Тодда Хейнса об эпохе британского глэм-рока 1970-х. Сюжет фильма полностью вымышленный, однако при создании образов главных героев Брайана Слейда и Курта Уайлда режиссёр фильма отталкивался от фигур музыкантов Дэвида Боуи и Игги Попа, которых сыграли Джонатан Рис-Майерс и Юэн Макгрегор соответственно. Название фильм получил по заглавию песни Боуи «Velvet Goldmine». Изначально предполагалось, что кинокартина будет напрямую рассказывать о Дэвиде Боуи, и режиссёр Тодд Хейнс исходил из его биографии, создавая сценарий ленты. Но Боуи оказался, мягко говоря, не в восторге от проекта и запретил использовать в нём свои песни. В одном из своих интервью певец заявил, что сценарий — дрянь, что его образ в фильме неинтересен, а сам глэм-рок выглядит искусственным и прилизанным (похожим на то, что делали в 80-х Новые Романтики, пытаясь воссоздать идею глэма), тогда как в 70-х глэм был вульгарным, безвкусным и смешным[33].
Дэвид Боуи о ролях в кино

Мне часто предлагают роли в плохих фильмах. И, в основном, это какие-то бесноватые пидоры, трансвеститы или марсиане[33].
Интервью журналу Esquire

Прежде чем появиться в телесериале «Голод» (1997), основанном на одноимённом фильме 1983 года, Боуи был приглашён музыкантом Голди сыграть роль стареющего гангстера по имени Берни в фильме «Понты (англ.)русск.» (1999), вдохновлённом фильмом «Брайтонская скала (англ.)русск.». Боуи снялся в роли соседа неизлечимо больного двенадцатилетнего парня в фильме «Mr. Rice’s Secret» 2000 года. В 2001 году Боуи появился в камео в фильме «Образцовый самец», исполнив роль судьи фэшн-соревнования между персонажем Бена Стиллера Zoolander и персонажем Оуэна Уилсона Hansel.

В 2002 году Боуи рассматривали в качестве одного из главных претендентов на роль графа фон Кролока в рок-мюзикле Романа Полански «Танец вампиров», но роль досталась Майклу Кроуфорду.

В 2006 году Боуи сыграл вместе с Кристианом Бейлом и Хью Джекманом в фильме «Престиж» режиссёра Кристофера Нолана, исполнив роль Николы Теслы. Сюжет повествует о жестоком противостоянии между двумя фокусниками на рубеже XIX—XX веков. Боуи озвучивал отрицательного героя анимационного фильма «Артур и минипуты» — могущественного императора Урдалака. Он также появился в камео в ситкоме «Массовка». Боуи (в рамках шоу) импровизировал и спел насмешливую песню главного персонажа Энди Миллмана, сыгранного Рики Джервейсом. Кроме того, он озвучивал персонажа «Lord Royal Highness» в продолжении мультсериала «Губка Боб Квадратные Штаны», анимационном фильме «Губка Боб Атлантические Штаны». Его последний кинопроект представляет собой второстепенную роль Ogilvie в новом фильме «Август (англ.)русск.»[179], режиссёра Остина Чика (англ.)русск. (наиболее известного по постановке и сценарию романтической драмы «XX/XY» 2002 года), в котором также снялись Джош Хартнетт и Рип Торн (с последним Боуи уже играл в фильме «Человек, который упал на Землю»)[180].
Семья и личная жизнь

Боуи познакомился со своей первой женой, моделью Анджелой Барнетт в 1969 году. Годы спустя Боуи шутил, что это произошло когда они «спали с одним и тем же парнем»[181]. Считается, что любовь Анджелы к моде и эпатажу оказала существенное влияние на раннюю карьеру Боуи и обретение им известности[182]. Они поженились 19 марта 1970 в офисе регистрации бракосочетаний города Бромли (англ.)русск. (графство Кент, Англия), где она взяла его фамилию[182].

Ходили многочисленные слухи, что именно в честь Анджелы Боуи Мик Джаггер написал балладу «Angie», из альбома The Rolling Stones Goats Head Soup, хотя сам Джаггер это отрицал[183].
Дэвид и Зоуи на премьере его режиссёрского дебюта «Луна 2112»

Их единственный сын родился 30 мая 1971 года. Он был назван Zowie (позже он предпочитал называть себя Джо/Джоуи, хотя теперь он вернулся к своему оригинальному имени, данному при рождении — «Данкан Зоуи Хейвуд Джонс») и стал кинорежиссёром («Луна 2112», «Варкрафт»)[184]. Рождение сына вдохновило Боуи написать песню «Kooks» из альбома Hunky Dory.

Дэвид и Анджела развелись после десяти лет брака 8 февраля 1980 года в Швейцарии. Развод был признан в качестве компромиссного решения для обеих сторон.

В апреле 1992 года Боуи женился на модели Иман Абдулмаджид, венчание прошло во Флоренции, в церкви Св. Иакова. Свадьба имела большой размах, состоятельным туристам до сих пор предлагают номера в отеле с видом на церковь, где венчались Дэвид и Иман. Дэвид Боуи сам написал музыку для торжественной церемонии. «Нам так повезло, что мы повстречались именно в тот момент, когда были нужны друг другу», — вспоминал певец позже. — «Она — невероятно красивая женщина, но это лишь одна сторона. Она отличный человек и чудесная мать…»[98].
Дэвид и Иман в 2009 году

15 августа 2000 года у супругов родилась дочь, девочку назвали Александрия Захра (а дома её теперь называют просто Лекси), вместе они проживали на Манхэттене и в Лондоне. «Теперь я снова папа!» — радостно заявлял музыкант, — «Что может быть лучше этого?». «Лекси полностью изменила мою жизнь! Мы играем, я читаю ей перед сном — это так здорово! Я наслаждаюсь каждой секундой нашего общения… Наверное, я говорю совершенно банальные вещи, характерные для любого отца — но это так!». Взрослые дети от первых браков хорошо восприняли свадьбу родителей и появление сестрёнки. Дэвид был особенно рад тому, что смог сохранить хорошие отношения с сыном: «Относительно сына у меня много сожалений. Я взял его под опеку, когда ему было шесть лет, а до тех пор его родителем была няня. Я же был тогда не в порядке… Но все разрушенные мосты починены. Я благодарю судьбу, что у нас теперь нормальные, близкие отношения»[98].

Боуи жил в Швейцарии между 1976 и 1998 годами. Он проживал в большом шале в г. Блоне до 1982 и затем переехал в резиденцию начала двадцатого века, т. н. Сигнальный замок (фр. Château du Signal) в Лозанне[185].
Сексуальная ориентация

В начале 1970-х, в период расцвета глэм-рока, андрогинный стиль был популярен среди музыкантов и сценические образы молодого Боуи только подогревали слухи о его бисексуальности[186]. Музыкант подтвердил их в интервью журналу Melody Maker в январе 1972 года, одновременно с созданием образа Зигги Стардаста[66]. В интервью «Плейбою» в сентябре 1976 года Боуи сказал: «Это правда — я бисексуален. Но не могу отрицать, что я извлёк из этого немало выгоды. Полагаю, это лучшее, что могло со мной произойти»[187].

Позже в интервью Rolling Stone (1980) он дистанцировался от этих слов, назвав своё признание в бисексуальности «самой большой ошибкой, которую когда-либо совершил»[188]. В 1993 году он говорил, что всегда был «скрытым гетеросексуалом» и что его интерес к гомо- и бисексуальной культуре были в большей степени продуктом времени, чем проявлением его собственных чувств. Боуи констатировал: «Я вовсе не чувствовал себя в своей тарелке»[189].

Уже по-другому Боуи оценивал это в интервью 2002 года журналу Blender. Ему был задан вопрос: «Однажды вы сказали, что признание в бисексуальности было „самой большой ошибкой в вашей жизни“. Вы до сих пор так считаете?». Он ответил:

    Интересно. [Долгая пауза] Я не думаю, что это было ошибкой в Европе, но в Америке это было намного безрассудней. У меня не было проблем с тем, что люди знали о моей бисексуальности. Но у меня не было никакого желания держать какие-то плакаты или быть представителем какой-то группы людей. Я знал, кем хотел быть — автором песен и артистом, и я чувствовал, что бисексуальность была моим «знаменем» здесь слишком долго. Америка — весьма пуританское место. Полагаю, это помешало мне реализовать массу того, о чём я мечтал[190].
    Оригинальный текст (англ.)[показать]

Музыкальные корни
Меню
0:00
Дэвид Боуи — Oh! You Pretty Things

Человек со множеством голосов, Дэвид Боуи со времён своих самых ранних записей в начале 1960-х использовал широкий спектр музыкальных стилей. На его ранние произведения и выступления сильно повлияли не только рок-н-рольщики, такие как Литл Ричард и Элвис Пресли, но и остальной мир шоу-бизнеса. Особенно он стремился подражать британскому музыкальному театральному певцу/автору песен и актёру Энтони Ньюли, вокальный стиль которого он часто заимствовал и широко использовал на своём дебютном альбоме (1967) — к отвращению его родственников, один из которых обозвал альбом «дрянью», и непосредственно самого Ньюли, который уничтожил копию, которую он получил от издателя Боуи[191][192].

Музыковед Джеймс Перон (англ. James Perone) отмечает использование Дэвидом смен октавы для различных повторов одной и той же мелодии, о чём свидетельствует коммерческий успех его сингла «Space Oddity». Этот метод Боуи затем использовал в песне «Heroes» для усиления драматического эффекта. Перон отмечает, что «в нижней части его вокальной партии его голос звучит богато, подобно эстрадному певцу» (англ. «in the lowest part of his vocal register his voice has an almost crooner-like richness»)[193].

Преподаватель вокала Джо Томпсон описывает вокальную технику вибрато Боуи, как «особенно преднамеренную и отличительную»[194]. Шиндер и Шварц (англ. Schinder & Schwartz) называют его «вокалистом чрезвычайных технических возможностей, который в состоянии передавать своим пением особый эмоциональный эффект»[195]. В вокальном плане, так же как в его сценических образах и сочинении песен, многогранная натура певца подобна хамелеону. Историограф Майкл Кэмпбелл (англ. Michael Campbell) говорит, что песни Боуи «покоряют наши уши без усилий. Но Боуи постоянно переходит от образа к образу, поскольку он придумывает себе новые воплощения. Его голос резко меняется на протяжении всей его карьеры»[196].
Наследие
Гитара Боуи в «Хард-рок кафе», Варшава

Инновационные песни Боуи и сценическая постановка его концертов привнесли новую парадигму в популярную музыку начала 1970-х, в значительной степени повлияв на её формы и последующее развитие. Пионер глэм-рока Боуи, по мнению музыкальных историков Шиндера и Шварца (англ. Schinder and Schwartz), имеет равноценный вклад с Марком Боланом в создание и популяризацию этого жанра[197]. Сценические эксперименты Боуи начала 1970-х явились источником вдохновения и для многих будущих панк-исполнителей. Историограф Майкл Кэмпбелл называет Боуи «одним из оригинальных влияний на панк-музыку». Боуи одновременно исследовал и другие новые направления, которые со временем начали оказывать влияние на музыкантов. Биограф Дэвид Бакли пишет, что «в то время, когда панк-рок с шумом изменил стандартную модель трёхминутной песни, демонстрируя вызов общественности, Боуи почти полностью отказался от традиционных приёмов рока»[198][199]. Музыковед Джеймс Перон считает, что Боуи «привнёс изощрённость в рок-музыку». Критики часто признают интеллектуальную глубину его работ и несомненное влияние его музыки[197][200][201].
Дэвид Боуи оказал на меня огромное влияние. Если выбирать любимый альбом, то это будет Hunky Dory, потому что с него началось моё знакомство с творчеством Боуи. И это единственная причина, по которой я отдаю преимущество этой пластинке. Я люблю все, что он делал.
— Клайв Оуэн[202].

Как отмечал Дэйв Эверли (журнал Q), карьера Боуи была наполнена «грандиозными художественными заявлениями», самым выдающимся из которых стал альбом The Rise and Fall of Ziggy Stardust and the Spiders from Mars, который не просто «стал определяющим для эры глэм-рока и превратил создателя в культового певца», но и заметно изменил ход развития современной музыки. Воплотившись в Зигги, Боуи первым «стёр грань между художником и его творением» и тем самым (согласно Эверли) провёл «водораздел в рок-н-ролле — между его чёрно-белым прошлым и ярким, многоцветным будущим». Впоследствии суть концепции переняли многие популярные исполнители: Pink Floyd, Мэрилин Мэнсон и даже Гарт Брукс, но, как отмечал Эверли, «тот факт, что никто из них не сумел даже близко воспроизвести изначальный эффект, свидетельствует о гениальности творения Боуи»[203].

Как писал Д. Бакли, в начале 1970-х годов поп-мир был «раздутым, пафосным, одетым в кожу, самодовольным, а Боуи бросил вызов основным канонам рок-музыки того времени». «Одна отличительная черта прогрессив-рока начала 1970-х — это отсутствие прогресса. Прежде чем пришёл Боуи, люди не хотели слишком больших перемен»[204], — отмечал Джон Пил.

Как писал Бакли, Боуи «подорвал основы понятия о том, какой должна быть рок-звезда»; после него «…не было уже ни одной поп-иконы того же масштаба, потому что поп-мира, который производит таких рок-богов, больше не существует. Прочность приверженности культу Боуи была также уникальна — его влияние продлилось дольше и было более творческим чем, возможно, любая другая сила в поп-сообществе». Боуи (заключает Бакли) — «…и звезда, и икона. Огромный объём созданных им работ обусловил возникновение, пожалуй, крупнейшего культа в популярной культуре… Его влияние в массовой культуре уникально: он изменил больше жизней, проникнув в них, чем любая сопоставимая с ним фигура»[56].

Превратив свой творческий путь в непрерывную череду переосмыслений и трансформаций, Боуи неуклонно расширял своё влияние на музыкальную индустрию. Как отмечал музыкальный обозреватель Брэд Филики (англ. Brad Filicky), на протяжении десятилетий «Боуи стал известен как музыкальный хамелеон, которому удавалось в равной мере успешно менять как тенденции, так и собственный стиль, с тем, чтобы <этим тенденциям> соответствовать», в конечном итоге по уровню влияния на моду и поп-культуру «уступая разве что Мадонне»[205].

Дэвид Боуи был, возможно, первым рок-музыкантом, исполнивший знаменитую «лунную походку», при этом оставаясь на месте[206]. Исходная версия танца появилась ещё пантомимных пьесах Боуи в 1960-х, а в 1974 году он её активно использовал в Diamond Dogs Tour. Среди тех, кто посещал лос-анджелесские шоу тура, был и Майкл Джексон, позже высказывавшийся о странных движениях Боуи[68].

Биограф Томас Форгет (англ. Thomas Forget) пишет: «В связи с тем, что он преуспел в самых разных музыкальных стилях, сегодня почти невозможно найти популярного артиста, который не находился под влиянием Дэвида Боуи»[207].
Дэвид Боуи в России
Дэвид Боуи в Москве, 1973 год

Дэвид Боуи посетил Москву трижды. Впервые он побывал там в апреле — мае 1973 года проездом из Японии в Европу в ходе Ziggy Stardust Tour. В тот период Боуи боялся летать на самолётах и предпочитал пользоваться наземным транспортом. Для того, чтобы попасть в Москву, ему пришлось сесть на корабль, идущий из Йокогамы в Находку, а уже оттуда он поехал поездом по Транссибирской магистрали, сначала до Хабаровска, а затем пересев на другой поезд, до Москвы[208]. Дэвид редко покидал поезд в течение поездки, предпочитая оставаться в своём купе. В основном Дэвид проводил время, глядя из окна поезда и снимая всё окружающее 16-миллиметровой камерой. Однако он вышел на платформу в Свердловске. Камера сопровождала его и на платформе, где Лии Чайлдерсу (фотографу, другу Боуи, который его сопровождал) пришла в голову мысль провести импровизированную фотосессию русских охранников, стоявших неподалёку. Внезапно те сообразили, что происходит, и направились к Лии. Тогда Дэвид немедленно принялся снимать их камерой, и они направились уже к нему. В этот момент появились две проводницы, присматривавшие за Дэвидом и его компанией в течение всего путешествия, и буквально затащили его и Лии в уже тронувшийся поезд. 30 апреля, спустя 18 дней после выезда, Боуи прибыл в Москву, где провёл три дня. Тогда он побывал на первомайской демонстрации, а также посетил Оружейную палату и ГУМ[209][210].

    Это была удивительная поездка и большое достижение. Ни один западный артист статуса Боуи, не говоря уже о ведущих рок-звёздах, ни разу не предпринимал такого путешествия и не получал на него разрешения во времена Холодной войны. Я так гордилась им за то, что он отважился на эту поездку, да и собой гордилась тоже, потому что эта одиссея была моей идеей. Она родилась у меня внезапно во время ланча с Бобом Мьюзелом, возглавлявшим британское отделение ЮПИ (Юнайтед Пресс Интернешнл).
    — Из книги Анджелы Боуи «Backstage Passes»

    Мы возвращались через Сибирь, проезжали Китай, Россию и Польшу. Мне кажется, это не могло не подтолкнуть его воображение. Мы смогли увидеть другую систему, что по многим причинам было сильным шоком, потому что культурная среда была совсем другой, особенно после Японии, которую мы оба полюбили, и где культурный шок был приятным. В Восточном блоке живут прекрасные люди, но тогда, в 1970-е, там была суровая политическая система; чувствовалось, что за вами наблюдают, если не следят.
    — Джефф МакКормак, ещё один спутник Дэвида Боуи в поездке[209]

Вторая поездка Боуи в Москву, теперь уже вместе с Игги Попом, состоялась в начале апреля 1976 года. Тогда пограничники конфисковали у него запрещённую к ввозу нацистскую литературу[211].

Третья поездка состоялась в июне 1996 года, на этот раз с концертом в Государственном Кремлёвском Дворце в рамках Outside Summer Festivals Tour[212]. 12 июня Боуи прилетел в аэропорт Шереметьево-2. Гостя встретили караваем, который был испечён фанатами[213]. Боуи планировал посетить Красную площадь и празднование дня рождения Артемия Троицкого на корабле «Чайка», однако в последний момент наотрез отказался от этих мероприятий. Во время пребывания в президентском номере «Палас-отеля» он практически ни разу не вышел из него: у Боуи болело горло и был озноб, а также он готовился к осеннему вернисажу во Флоренции[214]. Только за день до концерта он покинул номер, чтобы провести пресс-конференцию, после которой в зале гостиницы «Нижний Новгород» дал интервью Артемию Троицкому для программы «Кафе обломов»[215]. Перед пресс-конференцией была организована встреча фанатов с Боуи у него в номере (впервые с 1970-х годов). Во время встречи фанаты рассказали ему о плохой акустике в Государственном Кремлёвском Дворце и дороговизне билетов. Боуи тут же подарил билеты тем присутствующим, у кого их не было.
18 июня состоялся концерт. На нём по просьбе фанатов была исполнена песня Жака Бреля «My Death», которая также исполнялась на некоторых концертах тура Outside (впервые с 1973 года) и прозвучала в необычной обработке, похожей на стиль альбома 1.Outside. Каналом ОРТ была записана телеверсия концерта, которая длилась 52 минуты, что на 25 минут короче полной версии. Боуи остался недоволен концертом, прежде всего из-за публики (он сказал, что такой ужасной публики, как московская, у него не было никогда) и организации зала, и пообещал, что больше не приедет в Россию[216].
Общественная деятельность

    В 1970-х Боуи вызвал полемику некоторыми своими радикальными политическими комментариями, заявив, что Англия могла бы извлечь пользу от фашистского лидера и что «Адольф Гитлер был одной из первых рок-звёзд»[187]. Такие комментарии были одним из основных источников мотивации для лейблов, чтобы создать компанию «Рок против расизма»[217]. Вскоре Боуи заявил, что отказывается от своих слов; он утверждал, что был в те дни слишком увлечён оккультизмом, Ницше и Обществом Туле и, кроме того, постоянно находился под воздействием наркотиков. «Я сделал два-три поверхностных, театральных заявления о британском обществе; единственное, что могу теперь противопоставить им, — это заявление о том, что НЕ являюсь фашистом»[74], — говорил он уже в 1977 году.
    В сентябре 2007 года он сделал взнос в размере $10 000 в Национальную ассоциацию содействия прогрессу цветного населения[218] для правозащитного фонда Jena Six, чтобы помочь оплатить счета шести чернокожих подростков, арестованных и обвинённых в преступлениях, связанных с их участием в нападении на белого подростка в г. Джена, штат Луизиана[219].
    В 2011 году Боуи оказал поддержку местной валюте района Лондона, в котором он родился — брикстонскому фунту. Его портрет был использован для дизайна банкноты B£10[220].
    В 2015-м году Дэвид Боуи, Игги Поп, Бьорк и несколько десятков других артистов подписали обращение к конференции ООН по вопросам изменения климата. Открытое письмо призывает к созданию мирового координационного совета по предотвращению глобального потепления, развитию низкоуглеродной экономики и другим мерам по улучшению экологии Земли[221].

Общественное мнение

    В 2000 году в результате опроса, в котором приняло участие свыше 190 тысяч человек, песня «Under Pressure» заняла десятое место в списке лучших песен тысячелетия[222].
    В 2009 году немецкий учёный Петер Йегер (нем. Peter Jäger) открыл новый редкий вид пауков и решил назвать его в честь Дэвида Боуи. Представитель вида, получившего название Heteropoda davidbowie, был обнаружен исследователем в Малайзии. По словам арахнолога, на это его вдохновили турне Боуи Glass Spider и песня «Ziggy Stardust»[223][224].
    В результате опроса, проведённого британской радиостанцией Planet Rock, Дэвид Боуи занял 11-е место в списке «40 величайших рок-вокалистов всех времён»[225][226].
    «Без Дэвида Боуи популярной музыки не существовало бы». — Моби, 2002 год.
    Телеканал VH1 поставил Боуи на 7-е место в списке «100 величайших артистов всех времён»[227].
    В опросе компании Zippo, целью которого было выявить самых влиятельных музыкантов последних 50 лет, Боуи занял четвёртое место, уступив только группам The Beatles, Queen и The Rolling Stones[228][229].
    Дэвид Боуи занял девятое место из двенадцати в рейтинге самых успешных артистов в истории британского чарта — «Diamond Dozen» («Бриллиантовая дюжина»), приуроченном к двум юбилеям — 60-летию пребывания на троне королевы Великобритании Елизаветы II и 60-летию британского чарта синглов. По данным Official Charts Company — составителя официальных музыкальных хит-парадов Великобритании, синглы музыканта разошлись тиражом в 10,6 миллиона экземпляров[230][231].
    В сентябре 2012 года Боуи был признан «Иконой NME», музыкант занял третье место в голосовании за звание лучшего музыканта последних 60 лет. Онлайн-опрос стартовал на сайте издания в марте и был приурочен к его 60-летию. Участникам голосования предлагалось выбрать лучших из 60 претендентов. За шесть месяцев в опросе приняли участие более 160 тысяч человек. Впереди Боуи оказались лишь Джон Леннон и Лиам Галлахер[232][233].
    В декабре 2012 года, Боуи занял 37-е место в символическом списке «Лучшие исполнители за 10 лет скробблинга» портала Last.fm[234].

Музыка Боуи в кино

Ниже приведён список самых упоминаемых песен Боуи в саундтреках полнометражных кинофильмов, а также телесериалов и видеоигр:

    «Under Pressure» (29)
    «Starman» (7)
    «„Heroes“» (20)
    «Let’s Dance» (16)
    «Rebel Rebel» (12)
    «Changes» (10)
    «Fame» (10; включая версию 1990 года)
    «Life on Mars?» (10)
    «Ice Ice Baby» (9) — хит американского рэпера Vanilla Ice, в котором был использован семпл из «Under Pressure» совместной работы Боуи и Queen.
    «Space Oddity» (9)
    «Suffragette City» (8)

Подчас многие голливудские картины получают названия по названию песен Боуи:

    «Бархатная золотая жила» (англ. Velvet Goldmine) и др.

Кроме того, некоторые известные сериалы были названы в честь его композиций:

    «Прах к праху» (англ. Ashes to Ashes)
    «Жизнь на Марсе» (англ. Life on Mars)

Музыка Боуи в видеоиграх

Кавер песни «The Man Who Sold the World», был одной из главных тем в игре Metal Gear Solid V: The Phantom Pain.

Дэвид Боуи сотрудничал с французской студией по разработке игр Quantic Dream. Он провел несколько недель с командой разработчиков, результатом чего стало создание оригинальных песен для игры Omikron: The Nomad Soul

Некоторые треки из альбома «Hours» были написаны специально для игры, а затем переписаны для альбома. Саундтрек включает песни Боуи и сотрудничавшего с ним гитариста Ривза Гэбрелса (Reeves Gabrels), но в основном состоит из композиций Ксавье Деспаса (Xavier Despas).

Помимо всего Боуи появляется в игре как персонаж по имени Боз — виртуальное существо и лидера «Пробудившихся».

Один из главных героев игры Dreamfall Chapters напевал фрагмент песни «Space Oddity», которую услышал по радио.
Образ Боуи в культуре

В 2020 году состоялась премьера канадско-британского художественного фильма «Дэвид Боуи: История человека со звёзд»[235].
Награды и номинации
Основная статья: Список наград и номинаций Дэвида Боуи

Песня «Space Oddity», обеспечившая в 1969 году Боуи финансовое благополучие, была награждена специальной премией Айвора Новелло[236]. За роль в научно-фантастическом фильме «Человек, который упал на Землю» 1976 года он получил премию «Сатурн» в номинации «Лучший киноактёр»[237]. В последующие десятилетия он также удостаивался многочисленных наград, завоевав, в частности, две премии «Грэмми»[238][239] и две BRIT Awards[240].

В 1999 году Боуи был награждён французским правительством орденом искусств и словесности командорской степени[241]. В том же году он также получил степень почётного доктора музыкального колледжа Беркли[242]. В 2000 году Боуи отказался от британской награды Командора Британской империи, а в 2003 и от титула рыцаря[243], заявив: «Я никогда не предполагал, что получу что-либо подобное. Я серьёзно не знаю, для чего он нужен. Это не то, ради чего я всю жизнь работал»[244].

За время карьеры Боуи было продано около 136 миллионов пластинок и дисков с его музыкой[245]. В Великобритании ему вручили 9 платиновых, 11 золотых и 8 серебряных сертификатов, а в Соединённых Штатах — 5 платиновых и 7 золотых[246][247]. В 2002 году он занял 29-е место в списке «Ста величайших британцев»[245]. В 2004 году журнал Rolling Stone поставил его на 39-е место в списке «100 величайших исполнителей всех времён»[11] и на 23-е среди лучших вокалистов всех времён[12].

17 января 1996 года Дэвид Боуи включён в Зал славы рок-н-ролла[102].

12 февраля 2017 года Дэвид Боуи посмертно удостоился четырёх музыкальных премий «Грэмми» в ходе 59-й торжественной церемонии вручения наград, которая проходит в Лос-Анджелесе. Последняя пластинка Боуи Blackstar победила в номинациях за лучший альтернативный альбом и за лучший инжиниринг неклассического альбома. Кроме того, Боуи победил в номинациях «лучший рок-исполнитель» и «лучшая рок-композиция»[248].
Примечания
↑ Показывать компактно

Pareles, John. Review/Rock; For Bowie, One More Change of Pace, The New York Times (30 ноября 1991). Дата обращения 2 ноября 2008.
How to say: Bowie. Magazine Monitor. BBC News (8 января 2008). Дата обращения: 22 ноября 2008. Архивировано 26 августа 2011 года.
The Times 8 January 2010. Retrieved 9 January 2010.
https://www.facebook.com/davidbowie/
Allmusic, Stephen Thomas Erlewine, (((David Bowie > Overview. Retrieved 03-21-2007.
Mark Kemp. Earthling by David Bowie (англ.). Rolling Stone (20 February 1997). Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
Jesse Jarnow, «David Bowie», in Scott Schnider, ed., Icons of Rock: An Encyclopedia of the Legends Who Changed Music Forever (2008), «Openly bisexual and vociferously intellectual, David Bowie in the late 1970s was the very definition of charisma», Greenwood Publishing Group, pg. 482.
Mark Paytress, Bolan: The Rise and Fall of a 20th Century Superstar (2002), «America responded favourably to Bowie’s intellectual take on pop», Omnibus Press, pg. 218.
Carr & Murray (1981): pp.68-74
NME poll places Bowie as most influential artist of all-time
100 Greatest Artists: David Bowie (англ.). Rolling Stone Issue 946. Rolling Stone. Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
100 Greatest Singers: David Bowie (англ.). Rolling Stone. Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
Страница David Bowie в социальной сети Facebook. facebook.com (10 января 2016).
Музыкант Дэвид Боуи скончался от рака, Коммерсантъ (11 января 2016). Дата обращения 11 января 2016.
David Bowie Biography (1947-). Filmreference.com. Дата обращения: 2 марта 2010.
bowiewonderworld. bowiewonderworld. Дата обращения: 2 марта 2010. Архивировано 26 августа 2011 года.
David Bowie FAQ: Personal Life. Teenagewildlife.com. Дата обращения: 2 марта 2010. Архивировано 26 августа 2011 года.
Buckley, 2000, p. 14.
Hume, John et al. Britain & Ireland: Lives Entwined III. — British Council, 2008. — С. 127. — ISBN 978-0863556128.
Sandford (1997): pp. 9-16
Sandford (1997): pp. 18-19
Buckley, 2000, p. 21.
Peter Doggett (2007). «Teenage Wildlife», MOJO 60 Years of Bowie: pp.8-9
Sandford (1997): pp. 19-20
Sandford (1997): pp. 21–22
Du 741 - David Bowie. Beruf: Popstar. Архивировано 2 февраля 2012 года.
Sandford (1997): p. 25
Gillman, Peter; Leni Gillman. Alias David Bowie. — С. 85. — ISBN 978-0450413469.
Buckley, 2000, p. 24.
Album covers. GeorgeUnderwood.com. Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
Perone (2007): pp. 17—44, 152—160
Buckley, 2000, p. 48.
Velvet Goldmine
Sandford (1997): p. 28
Sandford (1997): pp. 29-30
Buckley, 2000, p. 33.
Sandford (1997): pp. 35-39
Buckley, 2000, pp. 41-42.
Carr & Murray (1981): p. 117
Buckley, 2000, p. 46.
Buckley, 2000, pp. 49-52.
Документальный фильм «Семь поколений рок-н-ролла». Серия № 2 — «Раскалённые добела. Арт-рок».
Правила жизни — Дэвид Боуи. Интервью Журналу Esquire
Pegg (2004): pp. 197—201.
Buckley, 2000, p. 74.
The Three Tuns pub and the Beckenham Arts Lab: BowieWonderworld.com website. Retrieved on 22 September 2007.
«Memory of a Free Festival», hosted by the Beckenham Arts Lab: BowieWonderworld.com website. Retrieved on 22 September 2007.
Space Oddity (Происшествие в космосе) — David Bowie
Stephen Thomas Erlewine. Space Oddity. Allmusic. Дата обращения: 1 января 2011. Архивировано 26 августа 2011 года.
David Bowie. David Bowie/Space Oddity. www.discogs.com. Дата обращения: 1 января 2011.
Stephen Thomas Erlewine. The Man Who Sold the World album review. Allmusic. Дата обращения: 1 января 2011. Архивировано 26 августа 2011 года.
Nicholas Pegg (2000). The Complete David Bowie: pp. 260—265.
Auslander, Philip (2006), Performing Glam Rock: Gender and Theatricality in Popular Music, Ann Arbor, MI: University of Michigan, p. 196, ISBN 0-472-06868-7.
The Cult of Cane Hill. Urbex UK. Retrieved 25 July 2010.
Buckley (2005): pp. 95-99
Buckley (2005): pp. 516—17, 524, 529
Buckley (2005): pp. 135-36
Wolff, Carlo (2006). Cleveland Rock and Roll Memories. Cleveland, OH: Gray & Company, Publishers. ISBN 978-1-886228-99-3
All the Young Dudes — David Bowie
David Bowie and Iggy Pop Meet At Max's Kansas City. Max's Kansas City (17 сентября 2008). Дата обращения: 17 сентября 2008. Архивировано 26 августа 2011 года.
Buckley, 2000, p. 156.
Дэвид Боуи и Уильям Берроуз — разговор
Pegg (2004): pp. 281-83
Buckley, 2000, pp. 182-189.
Carr & Murray (1981): pp.52-56
Carr & Murray (1981): p.7
Carr & Murray (1981): p.116
The Complete David Bowie, 2002. ISBN 1-903111-40-4
David Bowie — Aladdin Sane (Diamond Dogs Tour)
Dalhousie French Studies, Dalhousie University, 1994, p. 116.
DVD, Dick Cavett Show: Rock Icons, disc 1
Interview with David Bowie. Playboy (сентябрь 1976). Архивировано 26 августа 2011 года.
Buckley, 2000, pp. 289-291.
Standing by the Wall: The Quotable David Bowie
'Goodbye to Ziggy and all that', article in Melody Maker, October 1977 Архивная копия от 31 июля 2008 на Wayback Machine
Paytress, Mark. The Controversial Homecoming // Mojo Classic. — 2007. — № 60 Years of Bowie. — С. 64.
Carr & Murray (1981): p. 11.
Sandford (1997): p. 158
Buckley (2005): p. 252
Kris Needs (2007). «The Passenger», MOJO 60 Years of Bowie: p.65
Pegg (2000): pp.90-92
Heroes (Герои) — David Bowie
In pictures: Marc Bolan, BBC News (13 сентября 2007). Дата обращения 9 ноября 2007.
DVD, Bing Crosby, A Bing Crosby Christmas, Questar qd3175, ISBN 1-56855-683-7
Farhi, Paul. Bing and Bowie: An Odd Story of Holiday Harmony, Washington Post (20 декабря 2006). Дата обращения 9 ноября 2007.
Bronson, Fred. The Billboard Book of Number 1 Hits (англ.). — Billboard, 1990. — P. 572. — ISBN 0-823-07677-6.
Dave Thompson (2007). «Bowie and Bing», MOJO 60 Years of Bowie: p.64
Buckley, 2000, p. 300.
Carr & Murray (1981): pp. 102-07
Carr & Murray (1981): pp. 108-14
Pegg (2000): p.29
Rock Movers & Shakers, Dafydd Rees & Luke Crampton, Billboard Books, 1991
Документальный фильм: На тропе рока. Дэвид Боуи (On the Rock Trail. David Bowie)
Quentin Tarantino’s Glorious Film Soundtracks (англ.) на сайте Billboard.com
David Bowie. Дэвид Боуи. Факты о песнях
McNair, James. Tumble & Twirl (англ.) // MOJO. 60 Years of Bowie. — 2007. — P. 101
Andy Fyfe (2007). «Too Dizzy», MOJO 60 Years of Bowie: pp. 88-91
Иман и Дэвид Боуи: «Главное в семье — это любовь»
Buckley (2000): pp. 494-95,623
Buckley, 2000, pp. 623-624.
Buckley, 2000, pp. 512-513.
David Bowie: Rock and Roll Hall of Fame Induction. rockhall.com. Rock and Roll Hall of Fame. Дата обращения: 16 сентября 2010. Архивировано 26 августа 2011 года.
Buckley, 2000, pp. 533-534.
The Complete David Bowie, Nicholas Pegg, 2006 Reynolds & Hearn Ltd
Ruud Altenburg. Illustrated db Discography. Illustrated-db-discography.nl. Дата обращения: 2 марта 2010. Архивировано 26 августа 2011 года.
Дэвид Боуи — Правила жизни. Журнал Esquire
Дэйвид Боуи открыл в Интернете детское радио (недоступная ссылка). Дата обращения: 26 октября 2010. Архивировано 12 марта 2013 года.
BBC News, BBC News (9 июля 2004). Дата обращения 2 марта 2010.
Poulsen, Jan. David Bowie — Station til station (датск.). — 2nd. — Gyldendal (англ.)русск., 2007. — С. 273. — ISBN 978-87-02-06313-4.
Yuan, Jada David Bowie Takes Time Off, Sneaks Into Movies — New York Magazine. Nymag.com (1 мая 2006). Дата обращения: 2 марта 2010. Архивировано 26 августа 2011 года.
2007 NYC Show As Bowie Curates first High Line Festival. Davidbowie.com. Дата обращения: 2 марта 2010. Архивировано 26 августа 2011 года.
Andy Greene. How Scarlett Johansson and David Bowie got together. Rolling Stone (13 февраля 2008). Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
Bowie Lends Vocals to Scarlett Johansson Album. BowieNet news release reprinted at teenagewildlife.com. Дата обращения: 3 марта 2008. Архивировано 26 августа 2011 года.
The Mail On Sunday, 29 June 2008 edition
Laptoprockers ~ Remix David Bowie. Laptoprockers (10 июля 2009). Дата обращения: 9 января 2010. Архивировано 26 августа 2011 года.
«Bowie’s ‘Reality Tour’ CD set for release». New York: United Press International (25 September 2009). Retrieved on 28 September 2009.
Foo Fighters, Lou Reed, Billy Corgan To Appear On New David Bowie Album
Дэвид Боуи опубликует концерт в честь своего 50-летия
DECADE-OLD UNRELEASED DAVID BOWIE ALBUM ‘TOY’ LEAKS
Правила жизни — Дэвид Боуи
Британский музыкант Дэвид Боуи не вернется на сцену. KM.RU Новости (21 августа 2011). Дата обращения: 22 августа 2011. Архивировано 22 августа 2011 года.
David Bowie 'lost' footage to be broadcast
В Великобритании нашлось «потерянное» видео Дэвида Боуи 1973 года
David Bowie at 65: 'Life On Mars?' named Bowie's greatest ever song
David Bowie at 65: 'Ziggy Stardust' named Bowie’s best album
Поклонники выбрали лучшие песни и альбомы Дэвида Боуи
David Bowie examined in Limerick university conference
Дэвида Боуи изучат на симпозиуме
Макс Володин. Завтра было вчера. Газета.Ru (8 января 2012). Дата обращения: 8 января 2013.
Букмекеры начали принимать ставки на Дэвида Боуи. Lenta.ru (9 января 2012). Дата обращения: 9 января 2013.
Дэвид Боуи выпустил клип в жанре триллера
Дэвид Боуи выложил новый альбом для прослушивания онлайн
Дэвид Боуи возглавил британский чарт впервые за 20 лет
YouTube вернул ошибочно удалённый клип Дэвида Боуи
Дэвид Боуи выпустил новый клип
Дэвид Боуи поделился списком своих любимых книг
SPECIAL FEATURE: HOW TO READ LIKE BOWIE — DAVID BOWIE’S TOP 100 BOOKS
Обнародована потерянная радиопередача Дэвида Боуи
Дэвид Боуи выпустит новый альбом в январе 2016 года. Lenta.ru. Дата обращения: 10 октября 2015.
Новый альбом Дэвида Боуи выйдет в январе 2016 года. Gazeta.ru. Дата обращения: 10 октября 2015.
Paul Smith выпустил эксклюзивные футболки в честь нового альбома Боуи. Lenta.ru. Дата обращения: 10 октября 2015.
Blackstar #1 in Billboard (англ.). Billboard. Дата обращения: 19 января 2016.
Коллега Дэвида Боуи раскрыл подробности его болезни. Lenta.ru. Дата обращения: 1 января 2016.
Умер Дэвид Боуи (недоступная ссылка). Дата обращения: 11 января 2016. Архивировано 11 января 2016 года.
Шефер, Дарья. Наследство Дэвида Боуи составило более 870 млн долларов. Комсомольская правда (12 января 2016). Дата обращения: 12 апреля 2020.
СМИ: Тело Дэвида Боуи тайно кремировано в Нью-Йорке. Русская служба Би-би-си (14 января 2016). Дата обращения: 14 января 2016.
Место захоронения Дэвида Боуи рассекретили. Lenta.ru (4 апреля 2016). Дата обращения: 21 января 2016.
Место захоронения Дэвида Боуи засекретили. Lenta.ru (17 января 2016). Дата обращения: 17 января 2016.
Продажи песен и альбомов Дэвида Боуи в США выросли на 5000%. Gazeta.ru (21 января 2016). Дата обращения: 21 января 2016.
В Нью-Йорке прошёл концерт в честь Дэвида Боуи. Gazeta.ru. Дата обращения: 4 апреля 2016.
Прах Дэвида Боуи развеяли на фестивале Burning Man
В продаже появится неизданный альбом Боуи 1974 года. Lenta.ru. Дата обращения: 31 июля 2016.
Выйдет ранее не издававшийся альбом Дэвида Боуи. Gazeta.ru. Дата обращения: 31 июля 2016.
Ученые нашли на Кубе моллюска-хамелеона и назвали его в честь Дэвида Боуи
Дэвид Боуи появится на марках Королевской почты. Lenta.ru. Дата обращения: 1 января 2017.
Дэвид Боуи посмертно удостоился награды, theUK.one.
Фанаты Боуи начали сбор средств на памятник музыканту. Lenta.ru. Дата обращения: 2 февраля 2017.
В Лондоне отказались от установки гигантской молнии в честь Дэвида Боуи. Lenta.ru. Дата обращения: 2 февраля 2017.
Два неизданных альбома Дэвида Боуи выйдут в апреле. Lenta.ru. Дата обращения: 3 марта 2017.
Палеонтологи назвали вид доисторических ос в честь Дэвида Боуи. RuNews24.ru (23 июня 2017).
Космос как средство от скуки. Новая газета (9 февраля 2018). Дата обращения: 13 марта 2018. Архивировано 13 марта 2018 года.
В Британии открыли первый в мире памятник Дэвиду Боуи. Звезда. Дата обращения: 2 февраля 2018.
Открыт первый в мире памятник Дэвиду Боуи. Газета.Ru (26 марта 2018). Дата обращения: 2 февраля 2019.
Первый в мире памятник Дэвиду Боуи пострадал от вандалов. Газета.Ru (27 марта 2018). Дата обращения: 2 февраля 2018.
В Британии задержали подозреваемого в повреждении памятника Дэвиду Боуи. Газета.Ru (18 октября 2018). Дата обращения: 2 февраля 2019.
Guardian: первую демозапись Дэвида Боуи выставят на торги. tass.ru.
Agence France-Presse. First-known David Bowie studio recording sells for £39,360 (англ.). the Guardian (11 September 2018). Дата обращения: 12 сентября 2018.
DAVID BOWIE FIRST EVER STUDIO RECORDING OF imate: £10000 - £20000 (англ.). bid.omegaauctions.co.uk. Дата обращения: 12 сентября 2018.
Джонни Флинн сыграет молодого Дэвида Боуи в фильме «Стардаст». Газета.Ru (1 февраля 2019). Дата обращения: 2 февраля 2019.
Сын Дэвида Боуи уже недоволен байопиком про музыканта. ''Мир фантастики. Дата обращения: 2 февраля 2019.
Сын Дэвида Боуи не одобряет байопик Stardust. rockcult.ru. Дата обращения: 2 февраля 2019.
Два альбома с неизданными композициями Дэвида Боуи выйдут в 2020 году. ТАСС. Дата обращения: 10 января 2020.
Монету с изображением Боуи запустили в космос. REN-TV. Дата обращения: 9 декабря 2020.
Monroe, Jazz. David Bowie Reportedly Releasing New Album Blackstar in January. Pitchfork (24 октября). Дата обращения: 25 октября 2015. Архивировано 24 октября 2015 года.
The Complete David Bowie by Nicholas Pegg (2004, Reynolds & Hearn Ltd) p.561.
Behind the Scenes Articles (англ.). BatmanMovie. Дата обращения: 18 февраля 2011. Архивировано 20 января 2004 года.
Appearance in Il Mio West, Italian film, 1998: IMDb.com website.
Gunslinger’s Revenge, 2005 US release of Il Mio West: review at the Reel Film website.
Film review, August (2008), to be released: ComingSoon.net website. Retrieved on 24 January 2008.
The Man Who Fell to Earth (1976) - Full cast and crew (англ.). IMDb.com. Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
Bowie, by Christopher Sandford. Books.google.com. Дата обращения: 2 марта 2010.
Buckley, 2000, pp. 92-93.
McPherson, Ian Track Talk: Angie. Дата обращения: 15 февраля 2009. Архивировано 26 августа 2011 года.
ZOWIE позднее предпочитал быть известным как Джо/Джоуи, хотя теперь он вернулся к своему имени, полученному при рождении — «Duncan Zowie Haywood Jones».
David Bowie. Архивировано 26 августа 2011 года.
Андрогины — кто они? (недоступная ссылка)
Playboy Interview Архивировано 1 августа 2010 года., September 1976.
Buckley, 2000, p. 401.
The Ziggy Stardust Companion. 5years.com. Дата обращения: 2 марта 2010. Архивировано 26 августа 2011 года.
Collis, Clark. Dear Superstar: David Bowie, Blender (август 2002). Архивировано 18 января 2010 года.
Perone (2007): p. 4
Sandford (1997): pp. 41—2
Perone (2007) p. 12
Thompson, Jo. Find Your Voice: A Self-Help Manual for Singers (англ.). — Artemis Editions, 2004. — P. 76. — ISBN 978-0634074356.
Schinder & Schwartz (2007): p. 483
Campbell (2008): p. 254
Schinder & Schwartz (2007): p. 482
Campbell (2008) p. 304
Buckley, 2000, p. 45.
Perone (2007): p. 183
Paytress, Mark. Bolan: The Rise and Fall of a 20th Century Superstar (англ.). — Omnibus Press (англ.)русск., 2003. — P. 218. — ISBN 978-0711992931.
Правила жизни Клайва Оуэна | Журнал Esquire.ru
Everly, Dave. Q, November 2007. 21 Albums That Changed Music. #8. The Rise and Fall of Ziggy Stardust and His Spiders from Mars. P. 86.
People on people: The Oxford dictionary of biographical quotations (англ.). — Omnibus Press (англ.)русск., 2001. — P. 44. — ISBN 0198662610.
Filicky, Brad. Reviews; David Bowie: Heathen (англ.) // CMJ (англ.)русск.. — CMJ, 2002. — 10 June (vol. 71, no. 766). — P. 13.
Video of «Aladdin Sane» (в начале видео — лунная походка, на 1:40 ещё один танцевальный трюк Боуи, у которого, возможно, позаимствовал тот же Джексон)
Forget, Thomas. David Bowie (Rock & Roll Hall of Famers). — Rosen Publishing Group (англ.)русск., 2002. — С. 7. — ISBN 978-0823935239.
Путешествие Дэвида Боуи по СССР: как это было
Дэвид Боуи: Впервые в СССР // Живой журнал
[www.beatles.ru/books/articles.asp?article_id=1333 Самая длинная прогулка Алмазного пса. Дэвид Боуи в СССР] // Beatles.ru
Введение в Боуиведение: визиты Боуи в СССР // Живой журнал
Дневник на Gothic.ru Концерт Дэвида Боуи в Москве. (недоступная ссылка). Дата обращения: 29 октября 2010. Архивировано 27 апреля 2014 года.
Дневник на Gothic.ru — дневник Wagner. Концерт Дэвида Боуи в Москве (недоступная ссылка). Дата обращения: 29 октября 2010. Архивировано 27 апреля 2014 года.
Светлана Сафонова. Дэвид Боуи в Москве. // Коммерсантъ (20 июня 1996). Дата обращения: 18 февраля 2011.
ЖЖ. Дэвид Боуи + А. К. Троицкий в «Кафе Обломов»
Дэвид Боуи в Москве в Программа А (РТР, 1996)  (недоступная ссылка)
Ed Vulliamy. Blood and Glory, Guardian.co.uk (4 марта 2007). Дата обращения 18 февраля 2011.
Pop music icon makes contribution to Jena defense effort. Архивировано 12 июня 2010 года.
Stone Martindale. David Bowie donates to 'Jena Six' legal fund (англ.), Monstersandcritics.com (20 September 2007). Архивировано 25 ноября 2010 года. Дата обращения 18 февраля 2011.
Приморац М. Деньги Боуи // Финансы и развитие. — 2016 (март). — Вып. 53. — №1. — С. 26-27.
Дэвид Боуи и Radiohead обратились с открытым письмом к мировым лидерам. Lenta.ru. Дата обращения: 11 ноября 2015.
Первому хит-параду планеты исполнилось 50 лет
Новый вид жёлтых пауков назвали в честь Дэвида Боуи
В честь Дэвида Боуи назвали редкий вид паука (недоступная ссылка)
Robert Plant is top seed in rock n roll poll while Mick Jagger just scrapes the top ten
Роберт Плант признан величайшим рок-вокалистом
VH1’s top 100 all time greatest artists. VH1. Архивировано 26 августа 2011 года.
Названы самые «зажигательные» песни
Lighter Anthem 'Bohemian Rhapsody'
Названы самые успешные артисты в истории британского чарта
The Official Singles Charts' biggest selling artists of all time revealed!
Джона Леннона признали иконой NME
John Lennon named as NME’s Ultimate Icon
Лучшие исполнители за 10 лет скробблинга (недоступная ссылка). Дата обращения: 13 ноября 2013. Архивировано 27 июня 2015 года.
The Re-Imagined 2020 San Diego International Film Festival Announces Festival to Feature Virtual Village & Drive-In Movies!
Ivor Novello Awards. buckmusicgroup.com. Bucks Music Group. Дата обращения: 16 сентября 2010.
Past Award Winners. saturnawards.org. The Academy of Science Fiction Fantasy & Horror Films. Дата обращения: 11 сентября 2010. Архивировано 26 августа 2011 года.
David Bowie > Charts & Awards > Grammy Awards. Allmusic.com. Дата обращения: 18 февраля 2011. Архивировано 26 августа 2011 года.
Lifetime Achievement Award: Past Recipients. Grammy.com. National Academy of Recording Arts & Sciences, Inc. Дата обращения: 18 февраля 2011. Архивировано 26 августа 2010 года.
David Bowie. brits.co.uk. Brit Awards Ltd. Дата обращения: 11 сентября 2010. Архивировано 26 августа 2011 года.
Lichfield, John. The Big Question: How does the French honours system work, and why has Kylie been decorated?, The Independent (8 мая 2009). Дата обращения 17 сентября 2010.
ChChChChanges. berklee.edu. Berklee College of Music. Дата обращения: 17 сентября 2010. Архивировано 26 августа 2011 года.
Thompson, Jody. Sixty things about David Bowie, (No. 35): BBC News (8 января 2007). Дата обращения 17 сентября 2010.
Mohan, Dominic. Exclusive: Bowie refuses knighthood, The Sun (12 сентября 2003). Дата обращения 11 декабря 2010.
Todd, Ben David Bowie asked to play at Glastonbury for third time to mark 40th anniversary. The Daily Mail (27 ноября 2009). Дата обращения: 11 сентября 2010. Архивировано 26 августа 2011 года.
Gold and Platinum: Search Results. riaa.com. Recording Industry Association of America. Дата обращения: 12 сентября 2010. Архивировано 26 августа 2011 года.
Certified Awards Search. bpi.co.uk. British Phonographic Industry. Дата обращения: 12 сентября 2010. Архивировано 26 августа 2011 года.

    Дэвид Боуи получил четыре статуэтки Grammy посмертно

Литература

    Buckley,, David. Strange Fascination — David Bowie: The Definitive Story (англ.). — London: Virgin, 2000. — ISBN 075350457X.
    Buckley, David. David Bowie: Complete Guide to His Music. — Omnibus, 2004.
    Charles Shaar Murray,, Roy Carr, (англ.)русск.. Bowie: An Illustrated Record. — New York: Avon, 1981. — ISBN 0380779668.
    Pegg,, Nicholas (англ.)русск.. The Complete David Bowie. — London: Reynolds & Hearn, 2004. — ISBN 1903111730.
    Picaud, Loïc. David Bowie et le rock dandy. — Hors-Collection, 2007.
    Robin, Pierre. David Bowie: Du provocateur au séducteur ultramoderne. — Paris: B. Giovanangeli, 2005. — 252 p. — ISBN 2-909034-76-3.
    Sanford, Christopher. Bowie: Loving the Alien. — Da Capo Press, 1998.
    Seabrook, Thomas Jerome. Bowie in Berlin: A New Career in a New Town. — Jawbone Press, 2008.
    Soligny, Jerome. — David Bowie.
    Spitz, Marc. Bowie: A Biography. — Crown Publishers, 2009.
    Thompson, Dave. — Hallo Spaceboy: The Rebirth of David Bowie. — Ecw Press, 2006.
    Tremlett, George. — David Bowie: Living on the Brink. — Carroll and Graf, 1997.
    Ungemuth, Nicolas. — David Bowie. — Librio, 1999.
    Waldrep, Shelton. Phenomenology of Performance // The Aesthetics of Self-Invention: Oscar Wilde to David Bowie. — University of Minnesota Press, 2004.
    Welch, Chris. David Bowie: We Could Be Heroes: The Stories Behind Every David Bowie Song. — Da Capo Press, 1999.
    Wilcken, Hugo. 33⅓: David Bowie’s. — Low, Continuum, 2005.
    Moonage Daydream: the life and times of Ziggy Stardust; photos by Mick Rock — textes by David Bowie. — Genesis Publications, 2002.

Ссылки
Дэвид Боуи:

    Цитаты в Викицитатнике
    Медиафайлы на Викискладе

    davidbowie.com​ (англ.) — официальный сайт Дэвида Боуи
    Charlie Rose interview (1998)
    Интервью Дэвида Боуи и Уилльяма Берроуза
    Статья о Дэвиде Боуи в журнале GQ (недоступная ссылка)
    Сайт посвящённый синглам Дэвида Боуи
    «Дневники Натана Адлера» (перевод Дмитрия Борца)
    «12 жизней Дэвида Боуи» — краткий путеводитель по творчеству
    Правила жизни. Цитаты разных лет, из интервью журналу Esquire

⚙️ 
  В социальных сетях
	
Facebook · Myspace · Twitter
Фото, видео и аудио	
Apple Music · Deezer · Instagram · Last.fm · SoundCloud · Spotify · YouTube
Тематические сайты	
AllMovie · AllMusic · AlloCiné · ČSFD · Датская национальная фильмография · Discogs · Filmportal · Internet Broadway Database · Internet Movie Database · КиноПоиск · Metacritic · MusicBrainz · Rate Your Music · Rotten Tomatoes · RKDartists · Giant Bomb
Словари и энциклопедии	
Большая каталанская · Большая норвежская · Большая российская · Ларусса · Britannica (онлайн) · Brockhaus · Notable Names Database · Universalis
Генеалогия и некрополистика	
Find a Grave · gravsted.dk · WikiTree
[показать]
Нормативный контроль
[показать]⛭
✰ Дэвид Боуи
[показать]⛭
Синглы Дэвида Боуи
[показать]⛭
Премия BRIT Award лучшему британскому соло исполнителю
[показать]⛭
Премия «Сатурн» лучшему киноактёру (1976—2000)
✰
	
Эта статья входит в число хороших статей русскоязычного раздела Википедии.
	
Некоторые внешние ссылки в этой статье ведут на сайты, занесённые в спам-лист.
Эти сайты могут нарушать авторские права, быть признаны неавторитетными источниками или по другим причинам быть запрещены в Википедии. Редакторам следует заменить такие ссылки ссылками на соответствующие правилам сайты или библиографическими ссылками на печатные источники либо удалить их (возможно, вместе с подтверждаемым ими содержимым).
Список проблемных ссылок
[показать]
Категории:

    Родившиеся 8 январяРодившиеся в 1947 годуПерсоналии по алфавитуРодившиеся в БрикстонеУмершие 10 январяУмершие в 2016 годуУмершие в МанхэттенеПевцы и певицы по алфавитуПевцы и певицы XX векаПевцы и певицы XXI векаПевцы и певицы ВеликобританииМузыканты по алфавитуКомпозиторы по алфавитуКомпозиторы ВеликобританииКомпозиторы XX векаКомпозиторы XXI векаАктёры по алфавитуАктёры XX векаАктёры XXI векаБаритоныКомандоры ордена Британской империиКомандоры французского ордена Искусств и литературыДэвид БоуиРок-музыканты ВеликобританииИсполнители, возглавлявшие Billboard Hot 100Исполнители, включённые в Зал славы рок-н-роллаЛауреаты премии «Сатурн» лучшему киноактёруЛауреаты Дневной премии «Эмми»Лауреаты премии Ivor Novello AwardsЛауреаты премии BRIT AwardsПобедители MTV Video Music AwardsЛауреаты премии «Грэмми»Певцы и певицы, известные под псевдонимамиМузыканты глэм-рокаМузыканты психоделического рокаПоэты-песенники ВеликобританииАвторы-исполнители ВеликобританииИсполнители Decca RecordsМузыканты арт-попаМузыканты арт-рокаМузыканты альтернативного рокаМультиинструменталисты ВеликобританииСаксофонисты ВеликобританииПоп-вокалисты ВеликобританииРок-вокалисты ВеликобританииИсполнители Deram RecordsЛауреаты Grammy Lifetime Achievement AwardЭкспериментальные музыканты ВеликобританииИсполнители EMI RecordsИсполнители Virgin RecordsИсполнители Mercury RecordsИсполнители RCA RecordsИсполнители Warner Bros. RecordsИсполнители Columbia RecordsИсполнители Pye RecordsУмершие от рака печениЛюди, чей прах был развеянКиноактёры Великобритании

Навигация

    Вы не представились системе
    Обсуждение
    Вклад
    Создать учётную запись
    Войти

    Статья
    Обсуждение

    Читать
    Править
    Править код
    История

Поиск

    Заглавная страница
    Рубрикация
    Указатель А — Я
    Избранные статьи
    Случайная статья
    Текущие события

Участие

    Сообщить об ошибке
    Сообщество
    Форум
    Свежие правки
    Новые страницы
    Справка
    Пожертвовать

Инструменты

    Ссылки сюда
    Связанные правки
    Служебные страницы
    Постоянная ссылка
    Сведения о странице
    Цитировать страницу

Печать/экспорт

    Создать книгу
    Скачать как PDF
    Версия для печати

В других проектах

    Викисклад
    Викиновости
    Викицитатник
    Элемент Викиданных

На других языках

    Беларуская
    Deutsch
    English
    Español
    Euskara
    Suomi
    Français
    Hrvatski
    Italiano";